{"0": ["应酌情从重处罚", "可酌情从轻处罚", "期满不缴纳的", "可以酌情减少或者免除", "可酌定从轻处罚", "决定对其从轻判处", "但已使国家利益遭受重大损失", "再决定是否与供应商合作", "再决定用什么价格购货", "予以支持", "可能存在聋哑人没有上交赃款或是童刚未管理到聋哑人的情况", "酌情予以从轻处罚", "酌情予以从重处罚"], "1": ["被告人华某为发泄情绪", "被告人在庭审中亦无异议", "被告人华某为发泄情绪", "被告人华某系未成年人犯罪", "被告人潘泽林在开庭审理过程中亦无异议", "被告人的供述及户籍证明等证据证实", "被告人潘泽林明知是毒品而贩卖给他人吸食", "被告人潘泽林曾因故意犯罪被判处有期徒刑", "被告人潘泽林归案后如实供述其犯罪事实并能当庭自愿认罪", "被告人岳鹏鹏、覃成的行为触犯了《中华人民共和国刑法》第二百六十四条之规定", "被告人岳鹏鹏对指控事实做了供认", "被告人覃成对指控事实供认不讳", "被告人覃成的辩护人认为", "被告人覃成在共同犯罪中起次要辅助作用", "被告人岳鹏鹏、覃成伙同乔某（另案处理）等人从西乡县城途径桑园窜至洋县县城", "被告人岳鹏鹏、覃成伙同乔某窜至西乡县古城镇三岔村韩某某家", "被告人岳鹏鹏、覃成伙同乔某窜至西乡县茶镇龙泉村一组胡某某家", "被告人覃成向被害人胡某某退还所得赃款2800元", "被告人岳鹏鹏驾驶自己所有的无号牌红色隆鑫150摩托车", "被告人覃成伙同乔某窜至西乡县白龙塘镇田禾村七组王某某家", "被告人覃成向王某某退还所得赃款1900元", "被告人覃成伙同乔某窜至洋县县城洋州镇北环路广夏明珠小区", "被告人覃成伙同乔某窜至西乡县白龙镇沈河村一组屈某某家", "被告人覃成向屈某某退还所得赃款9900元", "被告人覃成伙同乔某在洋县县城一宾馆门外盗窃一辆黑红相间的仿雅马哈牌踏板摩托车", "被告人覃成伙同乔某窜至西乡县白龙塘镇朱家垭村七组李某甲家", "被告人覃成伙同乔某窜至城固县龙头镇五爱村一组杨某某家", "被告人覃成参与盗窃作案十次", "被告人覃成1996年7月29日出生", "被告人岳鹏鹏、覃成伙同乔某窜至西乡县古城镇三岔村韩某某家", "被告人岳鹏鹏驾驶一辆红色无牌隆鑫150摩托车带上覃成", "被告人覃成向被害人胡某某退还所得赃款2800元的事实", "被告人岳鹏鹏、覃成窜至西乡县茶镇龙泉村二组罗某某家", "被告人覃成伙同乔某（另案处理）窜至西乡县白龙塘镇田禾村七组王某某家", "被告人覃成向王某某退还所得赃款1900元事实", "被告人覃成伙同乔某在洋县县城一宾馆门外盗窃一辆黑红相间的仿雅马哈牌踏板摩托车", "被告人覃成、乔某窜至西乡县白龙塘镇朱家垭村七组李某甲家", "被告人覃成、乔某窜至城固县龙头镇五爱村一组杨某某家", "被告人也无异议", "被告人覃成家庭经济状况一般", "被告人岳鹏鹏、覃成以非法占有为目的", "被告人尔古以布参与盗窃2次", "被告人申正超、张文轩均供述了被告人李金祥指使申正超纠集他人回到村内阻止清理垃圾", "被告人陈军、马超、李良忠、赵乐乐、龚照、王东升、靳念伟、冯虎等人为牟取非法利益", "被告人陈军作为大主任、被告人马超作为主任、被告人李良忠作为管家负责领导、组织与实施", "被告人赵乐乐作为师傅负责24小时监视控制", "被告人冯虎作为其他窝点主任部分参与并实施殴打", "被告人龚照、王东升、靳念伟等人作为老业务员积极参与并协助看管", "被告人陈军及其辩护人、被告人马超、李良忠、赵乐乐、龚照、王东升、靳念伟、冯虎在庭审中均无异议", "被告人陈军、马超、李良忠、王东升、龚照、靳念伟、张起探、杨荣达、翟光明、冯虎等人为牟取非法利益", "被告人陈军作为大主任、被告人马超作为主任、被告人李良忠作为管家负责领导、组织与实施", "被告人王东升作为师傅负责24小时监视控制", "被告人冯虎作为其他窝点主任部分参与并实施殴打", "被告人龚照、靳念伟、张起探、杨荣达、翟光明等人作为老业务员积极参与并协助看管", "被告人陈军及其辩护人、被告人马超、李良忠、王东升、龚照、靳念伟、张起探、杨荣达、翟光明、冯虎在庭审中均无异议", "被告人章豪、朱利华、张乐和孙某2（刑拘在逃）等人为牟取非法利益", "被告人章豪作为主任负责组织、实施", "被告人朱利华作为师傅负责24小时监视控制", "被告人张乐和孙某2等人作为老业务员积极参与并协助看管", "被告人章豪、被告人朱利华及其辩护人、被告人张乐在庭审中均无异议", "被告人范直明等人为牟取非法利益", "被告人范直明作为管家在大主任、主任的领导下", "被告人范直明及其辩护人在庭审中均无异议", "被告人范直明、舒双等人为牟取非法利益", "被告人范直明作为管家在大主任、主任的领导下", "被告人舒双作为师傅负责24小时监视控制与看管", "被告人范直明及其辩护人、被告人舒双在庭审中均无异议", "被告人章豪、冯虎、朱利华、张乐和孙某2（刑拘在逃）、李某1、钟某（均已判决）等人为牟取非法利益", "被告人章豪作为主任、被告人朱利华作为管家负责组织、实施", "被告人冯虎作为其他窝点主任部分参与并实施殴打", "被告人张乐和李某1、钟某等人作为老业务员积极参与并协助看管", "被告人章豪、冯虎、被告人朱利华及其辩护人、被告人张乐在庭审中均无异议", "被告人章豪、范直明、王朋飞、舒双、张乐和李某5（已判决）等人为牟取非法利益", "被告人章豪作为主任负责组织、实施", "被告人范直明、王朋飞、舒双、张乐等人作为老业务员积极参与并协助看管", "被告人章豪、被告人范直明及其辩护人、被告人王朋飞、舒双、张乐在庭审中均无异议", "被告人章豪、范直明和吴某、李某5、李某1、钟某（均已判决）、孙某2（刑拘在逃）等人为牟取非法利益", "被告人章豪作为大主任、主任、吴某作为管家负责领导、组织与实施", "被告人范直明和李某1、钟某、孙某2等人作为老业务员积极参与并协助看管", "被告人章豪、被告人范直明及其辩护人在庭审中均无异议", "被告人章豪、范直明、舒双、张乐、闵强和郭某（刑拘在逃）等人为牟取非法利益", "被告人章豪作为大主任、主任、被告人范直明作为管家负责领导、组织与实施", "被告人舒双、张乐、闵强等人作为老业务员积极参与并协助看管", "被告人章豪、被告人范直明及其辩护人、被告人舒双、张乐、闵强在庭审中均无异议", "被告人章豪、范直明、舒双、张乐、刘芬亭、闵强、叱干国强等人为牟取非法利益", "被告人章豪作为大主任", "被告人范直明作为主任、被告人舒双作为管家负责领导、组织与实施", "被告人张乐、刘芬亭、闵强、叱干国强等人作为老业务员积极参与并协助看管", "被告人章豪、被告人范直明及其辩护人、被告人舒双、张乐、闵强、刘芬亭、叱干国强在庭审中均无异议", "被告人朱利华自动向湖北省团风县公安局方高坪派出所投案", "被告人陈军、冯虎、马超、常江龙、王东升、叶明东、李良忠、郭超、张起探、毕乐、赵乐乐、龚照、吴启川、王永亮、杨荣达、翟光明、靳念伟、薛兵、陈俊达、张美兵、黄海城、卢勇闯、王无忌、章豪、范直明、朱利华、舒双、张乐、刘芬亭、闵强、王朋飞、叱干国强分别结伙非法拘禁他人", "被告人陈军、冯虎、马超、常江龙、王东升、叶明东、李良忠、郭超、张起探、毕乐、赵乐乐、章豪、范直明、朱利华、舒双在共同犯罪中起主要作用", "被告人朱利华在犯罪以后自动投案", "被告人陈军、冯虎协助公安机关抓获其他犯罪嫌疑人", "被告人黄正彬的供述与公诉机关指控的犯罪事实相一致", "被告人黄正彬伙同他人以暴力方法阻碍国家机关工作人员依法执行职务", "被告人黄正彬归案后如实供述所犯罪行", "被告人黄正彬犯妨害公务罪", "被告人林伟锋", "被告人许勤英", "被告人林伟锋、许勤英到庭参加了诉讼", "被告人林伟锋向他人购得毒品氯胺酮（俗称K粉）后", "被告人许勤英（与林伟锋系男女朋友关系）居住在上述房屋时", "被告人许勤英明知是毒品而贩卖给他人吸食", "被告人林伟锋、许勤英均对公诉机关指控的犯罪事实不持异议", "被告人林伟锋向他人购得毒品氯胺酮（俗称“K粉”）后", "被告人许勤英（与林伟锋系男女朋友关系）居住在上述房屋时", "被告人林伟锋明知是毒品氯胺酮仍多次贩卖给他人吸食", "被告人许勤英明知是毒品氯胺酮而贩卖给他人吸食", "被告人林伟锋、许勤英当庭认罪", "被告人周镇杰", "被告人周镇杰到庭参加诉讼", "被告人周镇杰从“阿牛”（另案处理）处购得毒品氯胺酮后", "被告人周镇杰违反国家毒品管理法规", "被告人周镇杰在庭审时对指控的犯罪事实和罪名均不持异议", "被告人周镇杰从“阿牛”（另案处理）处购得毒品氯胺酮后", "被告人周镇杰无视国法", "被告人周镇杰三次贩卖毒品氯胺酮给他人吸食", "被告人张某旺、张某琴、王某、王某民系共同犯罪", "被告人韩某明、张某旺、张某琴、王某、王某民在整个诉讼过程中", "被告人郑某某2016年1月22日收到举报奖6000元收条复印件", "被告人辩护人申请法院调取的证据：", "被告人郑某某为非法获取举报费", "被告人郑某某的行为与王某某的行为构成非法经营共同犯罪", "被告人郑某某在此次教唆共同犯罪中作用较小", "被告人郑某某因非法经营罪曾被判处有期徒刑两年", "被告人郑某某辩解称其是卧底", "被告人郑某某为非法获取举报奖教唆他人犯罪事实清楚", "被告人郭陈平对自己在侦查机关供述提出异议", "被告人蔡发蓉称是袁荣荣告诉她童刚被绑架", "被告人张松祺辩称是袁荣荣告诉他童刚被绑架的事情", "被告人童刚从2013年开始组织聋哑人实施盗窃", "被告人童刚等十九名被告人为共同实施犯罪行为形成了较为固定的盗窃组织", "被告人童刚发起成立盗窃组织", "被告人童刚的辩护人认为被告人童刚管理松散", "被告人童刚的辩护人提出的意见与查明事实不符", "被告人相涵、郭陈平、崔飞、徐川、阳本蓉、王成龙、成耀成受童刚邀约陆续加入童刚的盗窃团伙", "被告人郭陈平供述其2015年11月10日左右经相涵介绍帮童刚开车；被告人徐川供述其2015年3月开始开车接送聋哑人", "被告人相涵关于其11月中旬才加入童刚团伙的供述缺乏相关证据支持", "被告人相涵、郭陈平、崔飞、徐川、阳本蓉、王成龙、成耀成协助童刚进行部分管理", "被告人蔡发蓉、张松祺均认可其知道童刚组织聋哑人盗窃的事实", "被告人蔡发蓉、张松祺虽辩解自己未参与实施具体盗窃行为", "被告人蔡发蓉、张松祺事前系明知童刚组织聋哑人实施盗窃行为", "被告人蔡发蓉、张松祺在该集团犯罪中起次要、辅助作用", "被告人车丽梅从童刚盗窃集团成立之初加入", "被告人车丽梅在童刚等人的盗窃集团犯罪中按照童刚的安排协助部分管理和具体实施扒窃", "被告人车丽梅也予以认可", "被告人车丽梅传授他人扒窃技巧的行为侵犯了社会管理秩序", "被告人袁荣荣、冯露、朱振国、王永红、周文杰、陈全、黄霞、李於来系受到童刚的诱骗或同伙人的诱骗加入该犯罪集团", "被告人袁荣荣虽辩称常常被童刚打骂", "被告人童刚是该犯罪集团的首要分子", "被告人徐川、相涵、郭陈平、崔飞、徐川、阳本蓉、王成龙、成耀成、车丽梅、蔡发蓉、张松祺系从犯", "被告人袁荣荣参与扒窃23次", "被告人袁荣荣、冯露、朱振国、王永红、周文杰、陈全、黄霞、李於来具体实施扒窃行为", "被告人童刚在2016年8月15日的供述中交代了涉嫌抢劫的犯罪事实", "被告人郭陈平辩称自己受到侦查机关诱供", "被告人郭陈平继首次交代后", "被告人郭陈平关于受到侦查机关诱供的辩解与查明事实不符", "被告人童刚在庭审中辩称", "被告人童刚的当庭辩解缺乏证据支持", "被告人郭陈平、童刚对其当庭翻供理由并未作出合理解释", "被告人童刚的行为应当以抢劫罪依法惩处", "被告人童刚在侦查机关供述中并未供述到相涵、郭陈平知情并参与其抢劫行为", "被告人郭陈平在侦查机关第一次供述该犯罪事实时称童刚事后告诉他第二次兑安眠药的事情", "被告人童刚、张松祺、郭陈平在侦查机关关于该犯罪事实的首次供述均认可五人事前知晓并积极参与诈骗袁荣荣的事实；童刚在侦查机关第二次供述否认蔡发蓉知情", "被告人张松祺、蔡发蓉也当庭辩称并不知情", "被告人郭陈平则辩称收受诱供", "被告人郭陈平虽当庭辩称自己受到侦查机关诱供", "被告人郭陈平关于受到诱供的辩解与查明事实不符", "被告人童刚关于其他人均不知情的辩解、被告人相涵关于其完全不知情的辩解以及被告人蔡发蓉、张松祺关于事前不知情的辩解缺乏证据支持", "被告人童刚、相涵、郭陈平、蔡发蓉、张松祺的行为已构成诈骗罪", "被告人童刚提出犯意、指挥他人实施犯罪行为并控制取得财物", "被告人相涵、郭陈平、蔡发蓉、张松祺虽具体实施犯罪行为", "被告人朱振国、黄霞、王永红、周文杰、李於来、陈全系经侦查机关通知后主动到案接受调查", "被告人蔡发蓉于2016年6月30日主动投案", "被告人蔡发蓉当庭否认事前知情", "被告人郭陈平主动供述其参与童刚诈骗犯罪的线索", "被告人童刚积极提供线索揭发他人犯罪", "被告人相涵向本院提供的部分他人涉嫌犯罪的线索", "被告人郭陈平主动供述其参与童刚等人抢劫的犯罪线索", "被告人童刚、崔飞、袁荣荣、徐川、冯露、朱振国、王永红、陈全、李於来均因故意犯罪被判处有期徒刑", "被告人蔡发蓉2007年因盗窃罪被判处拘役四个月", "被告人蔡发蓉有犯罪前科", "被告人袁荣荣、冯露、朱振国、王永红、周文杰、陈全、黄霞、李於来具体参与扒窃行为", "被告人童刚系组织领导盗窃集团的首要分子", "被告人童刚系主犯", "被告人相涵、郭陈平、蔡发蓉、张松祺系从犯", "被告人童刚、相涵、郭陈平、车丽梅、蔡发蓉、张松祺一人犯数罪", "被告人车丽梅、蔡发蓉、张松祺、袁荣荣、冯露、朱振国、王永红、周文杰、陈全、黄霞、李於来系又聋又哑的人犯罪", "被告人朱振国、黄霞、王永红、周文杰、李於来、陈全系自首", "被告人蔡发蓉盗窃罪系自首", "被告人相涵、郭陈平系立功", "被告人童刚、崔飞、徐川、袁荣荣、冯露、朱振国、王永红、陈全、李於来系累犯", "被告人蔡发蓉有犯罪前科", "被告人童刚、相涵、郭陈平、崔飞、徐川、阳本蓉、王成龙、成耀成、车丽梅、张松祺、袁荣荣、冯露认罪态度较好", "被告人童刚认罪态度好"], "2": ["可依法从轻处罚", "应依法撤销缓刑", "法制观念淡薄", "依法应对二被告人予以刑罚处罚", "依法应当对其从轻处罚", "依法对其犯罪可从轻或减轻处罚；夏旭阳归案后如实供述", "依法可予从轻处罚", "应依法惩处", "依法从轻处罚", "依法从轻处罚；其余被告人归案后均能如实供述", "依法从轻处罚", "合法启动侦查程序", "依法可以从轻处罚", "依法组成合议庭", "合法启动侦查程序", "违法所得归宇龙珠公司所有", "违法所得均归单位所有的", "依法对其减轻处罚", "依法应从轻或减轻处", "依法可从轻处罚", "依法对其减轻处罚", "依法对其从轻处罚", "应依法惩处", "依法惩处", "依法在“三年以下有期徒刑、拘役或者管制", "依法惩处", "依法惩处", "应依法惩处", "依法予以从轻处罚", "应依法惩处", "应依法惩处", "依法予以从轻处罚", "依法予以从轻处罚", "均依法予以从轻处罚", "依法予以从轻处罚；被告人童刚有积极立功的意愿", "依法予以从轻处罚；对诈骗罪", "依法予以从轻处罚"], "3": ["陈某甲对东恩公司通讯录、宇龙珠公司领导班子分工和职能的通知、职务说明书以及陈某甲代表宇龙珠公司生产部在广州东恩公司年中总结会上的发言报告进行了指认", "陈某甲是厂长", "陈某甲决定拍板的供应商", "陈某甲只对简单的、急需的和价格低的原料的价格作决定", "陈某甲看过《付款申请书》问我为什么“收款单位”名称与“付款原因”栏上备注的名称不一致", "陈某甲审核《付款申请书》时肯定会了解清楚《付款申请书》的内容才签名同意支付的", "陈某甲会看清楚《付款申请书》", "陈某甲会向我问清楚", "陈某甲没有疑问了才肯在《付款申请书》上签名同意支付的", "谭某甲（温某）将宇龙珠公司用于购买发票回流的资金汇入李君达的私人银行账户近两千万元"], "4": ["其共计退交赃款14600元；被告人岳鹏鹏参与盗窃四次", "并积极退回了部分赃款", "其共计退交赃款14600元；被告人岳鹏鹏参与盗窃四次", "主要是平时不注重法律学习", "其地位和作用相当", "基本上都是用胶带和报纸包装", "大约可以买20克", "具体不是很清楚", "并非以之前供述为引导", "并具有殴打情节", "附相关法律条文：", "见过其他人向林伟锋交易“K粉”", "附相关法律条文：", "或者向未成年人出售毒品的", "属于情节严重", "而非共同犯罪", "大约在五点左右我们到了滦县响嘡附近时", "大约十分钟后", "大概在凌晨五点多钟到后准备过磅时", "价钱是5.8元一斤", "一个是他对象", "大概过了一个礼拜", "具体是谁记不清楚了", "关于被告人母亲时某某在滦县的住宿记录", "但属于前科", "共计17份；源春纸业公司代张氏纸箱厂虚开发票1份", "其它为宇龙珠公司代开增值税专用发票的公司也有很多", "大约是春节过后4、5月份", "是一种偷税漏税行为", "如何做或处理才不会被税局发现", "只有余宏伟签名了才能支付货款的", "或者回到广州东恩公司的", "更大的事情就请示李君达", "绝大多数是以余宏伟意见为主", "关于供应商是否有开票资格这个问题没有关注", "具体是如何落实的要问财务部的人员", "其它公司都是在我入职之前就已经与宇龙珠公司有合作", "意思是这样的", "合计为2499.44元；“开票税金”是指该笔资金的支付是给代开增值税专用发票的企业的开票费、税金；“博兴税金”是指宇龙珠公司与博兴公司的采购业务", "记得一次支付博兴公司货款时", "相关《付款申请书》的“收款单位”、“付款原因”栏已明确反映出收款人与实际供货商是不同", "另外因为有些收款单位不是与我核对应付货款的实际供货商", "会注明实际的供货单位名称）的汇总表通过电子邮件发给唐某", "大约过了一至两天", "剩余的货已经很少了", "全部是通过李君达面试、谈工资的；原审被告人唐某供述：宇龙珠公司的法人是李君星", "以及将票面金额的款项汇给开票企业扣除开票费用后转入谭某甲后回流到上诉人李君达的账户等事实", "以及由宇龙珠公司将发票金额的相应款项汇入开票公司扣除开票费后", "以及谭某甲、温某通过温某的银行账户回流资金至李君达的私人银行账户", "与相关证人证言及余宏伟供述资金流向的情况相互印证", "以及相关增值税专用发票、宇龙珠公司的银行账户流水、国税机关出具的函、合同书等证据予以证实", "应属于数额巨大", "仍然为其虚开增值税专用发票", "受雇于上诉单位工作", "具有自首情节", "部分被告人也曾因其中的盗窃行为被判处刑罚", "以及开车接送聋哑人去公交车上盗窃并收走聋哑人盗窃财物", "关于被告人童刚辩称部分盗窃指控事实无明确金额的问题", "关于被告人童刚称证据中没有被害人对被告人进行辨认的辩解", "主要是做开车接送聋哑人出去偷钱、收走聋哑人盗窃所得等工作", "也表示认识相涵", "主要是监督、跟踪聋哑人和收走聋哑人盗窃所得", "且参与犯罪时间不长", "以共同犯罪论处”", "是否构成盗窃罪、传授犯罪犯罪方法罪", "主要是负责帮童刚教授聋哑人扒窃技巧", "也积极参与具体扒窃行为", "包括监督聋哑人、给聋哑人发乘坐公交车的零钱、收走聋哑人盗窃所得、帮助童刚诱骗大量聋哑人加入其盗窃团伙", "关于被告人车丽梅及其辩护人认为车丽梅受到童刚胁迫的意见", "并进行了现场勘查", "关于辩护人认为袁荣荣吃下安眠药睡觉时间并不长的意见", "但关于童刚给袁荣荣喝饮料并拿走袁荣荣财物的事实系他通过观察推断得出", "关于盗窃罪、传授犯罪方法罪、诈骗罪"], "5": ["（四）2015年7月7日上午", "（2015）惠东法刑一初字第52号", "（1）被告人林伟锋的供述", "（2）被告人许勤英的供述", "（1）吸毒人员林志常的证言", "（2）吸毒人员彭佳萍的证言", "（1）被告人林伟锋的辨认笔录", "（2）被告人许勤英的辨认笔录", "（3）吸毒人员林志常的辨认笔录", "（4）吸毒人员彭佳萍的辨认笔录", "（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；", "（二）走私、贩卖、运输、制造毒品集团的首要分子；", "（三）武装掩护走私、贩卖、运输、制造毒品的；", "（四）以暴力抗拒检查、拘留、逮捕", "（五）参与有组织的国际贩毒活动的", "（一）走私、贩卖、运输、制造鸦片一百四十克以上不满二百克、海洛因或者甲基苯丙胺七克以上不满十克或者其他数量相当毒品的；", "（二）国家工作人员走私、制造、运输、贩卖毒品；", "（三）在戒毒监管场所贩卖毒品的；", "（四）向多人贩毒或者多次贩毒的；", "（五）其他情节严重的行为", "（一）被告人童刚、相涵、郭陈平、崔飞、徐川、阳本蓉、王成龙、成耀成是否构成盗窃罪", "（1）关于被告人相涵参与犯罪的认定", "（2）关于被告人郭陈平、崔飞、徐川、阳本荣、王成龙、成耀成参与犯罪的认定", "（二）被告人蔡发蓉、张松祺是否构成盗窃罪", "（三）被告人车丽梅在童刚盗窃团伙中的作用", "（四）被告人袁荣荣、冯露、朱振国、王永红、周文杰、陈全、黄霞、李於来在共同犯罪中所起作用", "（五）童刚等十九名被告人各自对盗窃罪承担责任的犯罪事实认定问题", "（一）被告人童刚是否构成抢劫罪的问题", "（二）被告人郭陈平、相涵是否参与抢劫的问题", "（一）被告人相涵、郭陈平、蔡发蓉、张松祺是否构成诈骗罪", "（二）各被告人所起作用的认定", "（一）自首", "（二）立功", "（三）累犯、前科", "（二）被告人车丽梅传授聋哑人扒窃技巧", "（三）被告人童刚以投放安眠药使被害人袁荣荣处于昏睡的手段", "（四）被告人童刚、相涵、郭陈平、蔡发蓉、张松祺以非法占有为目的"], "6": ["第五条刑法第五十三条规定的“判决指定的期限”应当在判决书中予以确定：“判决指定的期限”应为从判决发生法律效力第二日起最长不超过三个月", "第三条具有下列情形之一的", "第二天她就说要看一下把烟的质量及谈一下价格情况", "第二天上午九点多钟", "第一、上诉人余宏伟、原审被告人陈某甲、唐某、蔡某以及证人吴某、何某、刘某甲、冯某、曾某、许某甲、许某乙、李某甲等人的证言均证实", "第二、合作协议、小企业借款合同、购买封口机设备申请、协议书、坐垫厂工资方案、申请调整保安工资、“李军达”名片、董事会决议、付款申请书、借支单、宇龙珠公司通讯录、辞职书等材料", "第一、证人谭某甲、温某的证言均由侦查人员依法提取", "第二、对于控辩双方举示的证据人民法院应就是否采信进行评析", "第一、上诉人余宏伟、原审被告人蔡某的供述证实", "第二、付款申请书等付款凭据证实宇龙珠公司购买发票的款项经过李君达及余宏伟的审批以及财务部人员的签字", "第三、证人谭某甲、温某的证言证实他们帮宇龙珠公司购买增值税专用发票", "第四、部分开票企业的证人李某丙、陈某丙、乐某、霍某、潘某、黎某丙、赖某、刘某乙等人的证言", "第五、宇龙珠公司及上诉人李君达的银行账户流水清单", "第六、增值税专用发票以及税务机关扣押税款的函及进项表证实上诉单位宇龙珠公司已将购买的增值税专用发票份数向税务机关申报抵扣了税款", "第一、上诉人余宏伟、原审被告人蔡某的供述以及邮件内容证实", "第二、上诉人余宏伟的供述及证人谭某甲的证言证实", "第三、李君达银行账户流水以及证人吴某的证言证实", "二、抢劫罪的认定问题"], "7": ["覃成、乔某二人到洋县明珠小区盗窃摩托车一辆", "覃成、乔某二人在屈某某家盗窃21000余元", "岳、覃二人对犯罪事实供认不讳的事实", "随父亲生活", "覃成犯罪时系未成年人", "覃成伙同乔某在盗窃李某甲家时", "“小胖”（夏旭阳）打电话给我说有人要买冰毒", "“老牛”要我最多给他20克冰毒", "“老牛”事先给我1000元和5克冰毒作为报酬", "将闵强诱骗至嵊州市的一传销窝点", "将王朋飞诱骗至嵊州市的一传销窝点", "将刘芬亭诱骗至嵊州市的一传销窝点", "将叱干国强诱骗至嵊州市剡湖街道环城北路74号401室的传销窝点", "彭也在该处向许勤英购买过两次“K粉”", "“老春”的朋友打电话给周镇杰说要100元的货", "蔡利还抽过把烟", "大郑说现在结不了", "代开增值税专用发票情况是这样的：1、伟嘉塑料厂是供应铝材等五金配件给宇龙珠公司的", "由宇龙珠公司进行入账报税；2、博兴公司供应布料给宇龙珠公司", "由宇龙珠公司进行入账报税；3、佛山市全铭玻璃工艺厂是供应玻璃给宇龙珠公司", "由宇龙珠公司进行入账报税；4、张氏纸箱厂（也叫方圆纸箱厂）是供应纸箱给宇龙珠公司", "由宇龙珠公司进行入账报税", "但李达君不出声", "如向博兴公司买布、向张氏纸箱厂买纸箱等大宗、大额的业务", "才由财务部人员与这类供应商落实“开发票”的具体事项", "即博兴公司", "曾由东莞市天盈纸品有限公司、广州市天鸿印业有限公司、广州源春纸业有限公司、东莞建力纸品有限公司等代开发票的；（5）豫启公司和冠杰公司的情况我现在暂时想不起了", "在宇龙珠公司付货款给上述供应商的时候", "如“博兴公司”的货款", "誉天制品厂代伟嘉塑料厂开具增值税专用发票", "明锋公司代佛山市全铭玻璃工艺厂开具增值税专用发票", "由邱文华到大旺国税局办理抵扣手续", "以宇龙珠公司的名义通过第三方企业开具以及购买等方式共取得虚开的增值税专用发票多张", "是宇龙珠公司的实际经营管理者", "称童刚没有通知他去张松祺家做什么事情、到了后也不知道大家手语的意思", "童刚给他的钱是他平时花销的报销", "且童刚当庭也辩称蔡发蓉不知情", "童刚并未事前告诉他", "童刚组织聋哑人盗窃时", "童刚只在部分聋哑人离开团伙时给其一定钱财", "对童刚要求明确公诉机关部分未指控犯罪金额的意见不予采纳", "相涵好像一直跟着童刚的；证人瞿某某证实自己在童刚处做到2015年8月", "阳本蓉也辩称并不知道偷到3700元的事实", "黄霞、王永红、朱振国甚至待到童刚解散该团伙", "童刚对聋哑人的部分打骂、威吓行为尚不足以造成胁迫作用", "童刚盗窃犯罪集团在多地作案共58次", "童刚在侦查机关供述关于抢劫犯罪的具体情况", "与袁荣荣陈述基本一致", "虽袁荣荣在庭审中对起床时间有不同陈述", "翻袁荣荣箱内财物均是其一人所为", "童刚在南充酒店开房间并独自搜箱子的行为也显得不合逻辑", "童刚带走或搜袁荣荣的箱子并不至于使其他人生疑", "且郭陈平关于案发详细经过的交代存在部分矛盾", "因郭陈平当庭翻供不能得到其他证据支持"], "8": ["证实朱法华之前因涉嫌贩卖毒品于2014年10月17日被刑事拘留", "证实对本案被告人进行讯问的情况", "证实该所侦查人员在办理本案中能依法依规对胡清心进行讯问", "证实2014年11月19日21时许", "证实在2014年11月19日21时许", "证实在2014年11月19日21时许", "证实被鉴定人林嘉富、林喜顺、曾惠明的损伤程度均属轻微伤；朱智城、陈贵钦的损伤程度均未达轻微伤", "证实被告人黄正彬的姓名、出生年月日、住址等基本情况", "证实2014年8月18日20时许", "证实公安机关从被告人林伟锋的住处缴获可疑毒品14小包、电子秤2部", "证实2013年10月份开始", "证实许勤英与林伟锋系男女朋友关系", "证实2014年8月", "证实2013年开始", "证实林志常、彭佳萍就是向林伟锋购买“K粉”的人", "证实吸毒人员彭佳萍就是向许勤英购买“K粉”的人", "证实被告人林伟锋就是贩卖“K粉”给林志常吸食的人", "证实被告人林伟锋、许勤英就是贩卖毒品给彭佳萍吸食的人", "证实公安机关从被告人林伟锋位于惠东县大岭镇大洲村委沙湖村的一瓦房的住处缴获白色晶体状可疑毒品14小包", "证实被告人林伟锋（手机号码18218062341）与吸毒人员林志常（手机号码13413095533）、吸毒人员彭佳萍（手机号码13226336300）有多次通话记录；被告人林伟锋（手机号码15976186287）与吸毒人员林志常（手机号码13413095533）有通话记录的情况", "证实被告人林伟锋及吸毒人员林志常、彭佳萍氯胺酮试剂检测结果均呈阳性；被告人许勤英氯胺酮、冰毒、吗啡试剂检测结果均呈阴性", "证实被告人林伟锋、许勤英的姓名、年龄等基本情况", "证实公安机关于2014年10月25日14时许在惠东县平山蕉田万昌公寓将被告人周镇杰抓获归案", "证实抓获被告人周镇杰的地点及周边情况", "证实公安机关扣押被告人周镇杰疑似毒品三小包、手机三部（三星GT-S272C、诺基亚1202、GIONEE手机各一部）、居民身份证一张（证件号码：441323199306206314）、中国农业银行卡一张（卡号：6228481139336561472）、黑色钱包一个、人民币120元", "证实周志康向一个男青年（不清楚他叫什么名字）购买过三次毒品“K粉”", "证实周镇杰从2014年9月10日左右开始贩卖毒品“K粉”", "证实被告人周镇杰、证人周志康的尿液样本经“氯胺酮”试剂现场检测", "证实经鉴定", "证实被告人周镇杰的手机（号码13433515911）与证人周志康的手机（号码15016088096）存在通话记录", "证实被告人周镇杰的身份情况及无犯罪前科记录", "证实宇龙珠公司对外合作、购买设备、付款、职工工资等相关文件的签批人是李君达", "证实所在开票企业与宇龙珠公司之间没有真实业务往来", "证实宇龙珠公司将发票上的款项汇入开票公司"], "9": ["我不记得了", "我还有服用一粒“摇头丸”", "这次我卖冰毒", "他想买100克", "但我想买质量好点的", "我没有贩卖冰毒", "有个瘦瘦的公安人员用肘部打我的胸部和背部", "之前我涉嫌贩卖毒品", "但我没有贩卖毒品", "我没有被刑讯逼供", "没有受到之前非法取证所得供述的牵连影响", "对方会拨打周镇杰的电话（号码13433515911）联系", "他说去送货", "还没卸货呢", "还没过磅呢", "我说我也认识我们这里搞烟的人", "我说李某某处有把烟", "我说等卖完了再给点钱", "也没说给我多少钱", "我说现在价格低、货源少", "一直没说话", "我说你结不了不行", "当时我发现宇龙珠公司的《付款申请书》及付款的其它资料中反映的原材料供应商和收货款的单位不一致的情况", "不会造成财务混乱", "我提出一定要向李君达反映情况", "也没有回答”", "也没有任何表示", "即使我签名了财务部也不会向供货商支付货款的", "我从来没有在公司见过李君星本人", "我没有具体负责采购什么东西", "我初步谈好价钱后", "不是直接付给供应商的", "我没有见过李君星", "首先我看过以前的付款申请书上有他的签名", "我发现有部份《付款申请书》的“收款单位”与实际的材料供货商不是同一家公司", "我问她为什么收款单位不是供货商", "我会想办法", "我对陈某甲说：“这个是支付博兴的货款", "我说：“以后财务部与客户核对应付货款后", "他还会向我了解清楚收款单位、实际供货商的名称", "我曾经多次将供货商要求将货款支付给其他公司、委托收款公司代开增值税发票及怀疑余宏伟购买增值税发票回公司使用的情况通过电话和电子邮件告诉李君达", "更没有要求公司会计邱文华停止使用代开的增值税发票办理抵扣工作", "我印象深刻的是有一次（具体日期记不清楚）余宏伟拿几张华豪公司、凤铝公司的《付款申请书》到来要我签名同意付款", "当时我没有签名同意支付并通过电子邮件将此情况与其他几个事情（记不清楚是什么事情了）一起发给了李君达", "也没有反对", "我还是按余宏伟的要求签名同意向两家公司支付了货款", "我并没有见到华豪公司、凤铝公司的《送货单》、也没见到相关的采购合同", "当时我没有签名同意并以电子邮件的方式将此情况向李君达汇报", "也没有人要求我安排与该两家公司核对结算", "更没有反对", "更不会用该两家公司的增值税发票到国税局办理抵扣", "他告诉我不要购买无业务往来的增值税发票抵扣税款", "但我不知我收到的代开发票都是违法的", "当时我一口答应了可以让宇龙珠公司的人员来谈", "但我不记得是谁了", "我当场向他承诺", "我从来没有在公司见过李君星本人", "不是直接负责的主管人员和其他直接责任人员", "而没有采购部门人员的签字", "他没有作出哀伤的表情", "也会帮助童刚发放零钱给聋哑人、收走聋哑人盗窃所得或通知童刚聋哑人盗窃情况", "也不能证明童刚事中将犯意告知过郭陈平、相涵"], "10": ["且能如实供述犯罪行为", "故其上诉理由均不能成立", "且入所健康体检表显示到2015年7月23日", "故对其酌情从轻处罚的请求", "均应依法惩处", "且其购入毒品尚未交接并实际控制、属犯罪未遂", "均据理不足", "且应承担连带责任", "不得挪用和自行处理", "以每克100元的价格于惠东县平山街道蕉田居委草塘路万昌公寓附近等地三次将毒品贩卖给周某康吸食", "以每克100元的价格于惠东县平山街道蕉田居委草塘路万昌公寓附近等地三次将毒品贩卖给周志康吸食", "但其当庭自愿认罪", "均能如实供述犯罪事实", "确有悔罪表现", "再由我审核签字", "我见之前已多次向陈某甲反映此情况他都没有阻止、今次也是没有阻止", "再由采购部的人（包括唐某本人）拿给陈某甲审核", "我见李君达已回复了邮件", "再由李君达补签名", "不能因内容出现反复或与其他证据存在矛盾而全面否定其证据效力", "亦与余宏伟、蔡某供述由于没有真实货物交易所以不需要采购部门人员签名的情况相互印证", "再由谭某甲、温某扣除开票后回流至李君达的账户等情况", "及其各自所起作用", "并以扣留聋哑人身份证、残疾证和身上财物等方式控制聋哑人", "且因其有打骂、恐吓聋哑人的行为", "故不认定开车的人系相涵和阳本蓉", "故七被告人系从犯", "因不能查清七被告人具体参与的犯罪事实", "且其他聋哑人均证实车丽梅在其中起到的积极作用", "故不能认定袁荣荣、冯露、朱振国、王永红、周文杰、陈全、黄霞、李於来为胁从犯", "对各被告人及其辩护人的相关辩解意见不予采纳", "而相涵在侦查机关供述中称全不知情", "而各被告人在侦查机关的首次供述能够相互印证", "对各被告人及其辩护人关于被告人相涵、郭陈平、蔡发蓉、张松祺不构成诈骗罪的意见本院不予支持", "均应依法惩处", "均应依法惩处"], "11": ["该车价值6480元", "该账户于2016年7月7日ATM交易收入人民币1000元", "银行卡交易明细清单等证据证实", "房屋租赁合同", "从交易中提取好处费", "销售价格是5.8元一斤", "市场价格为5元一斤", "大货车是李某某花650元雇来的", "吃饭时王某某说天太晚了", "买烟丝时王某某和我商定的价格是3元一斤和5元一斤", "付款通知上的“桂茂PE藤”即是与顺德艺藤家公司和宇龙珠公司有三角业务关系", "该公司厂长一直空缺", "如经营、管理、财务等日常工作", "仓库我也管", "由采购部人员签字后", "送采购部经理签字", "怕采购部人员在采购生产原料的时候与供货商勾结", "吃回扣问题", "做采购经理一直到我2014年初辞职", "采购员就会请示我", "供应商本身没有开票资格", "采购人员会与供应商谈好初步的“含税价”或“不含税价”两个价钱后", "采购员或我就拿这两个价格通过电话请示或写一个价格的纸条给陈某甲进行当面请示", "与供应商用什么价格合作是由李君达、陈某甲或余宏伟决定", "拿供应商价格去请示陈某甲、李君达和余宏伟的时候", "采购跟单的大多数是根据财务部提供的信息填单的", "如付款给那些无开票资格的供应商的“含税价”货款的时候", "采购后找第三方公司代开发票给宇龙珠公司”的供应商有博兴公司、伟嘉塑料厂（与顺发公司可能同一家公司）、豫启公司、冠杰公司、全铭公司（没有和冠杰公司合作后", "支付给博兴公司的税金的付款申请；“5％税金”是指给供货商（或代开增值税专用发票的企业）的开票费、税金的付款申请", "供货商找他人代开发票给我们公司", "由采购部填写《付款申请书》交给领导审核", "如收款单位为晶凯公司（代开发票的公司）", "代收款及代开发票单位名称向他说清楚", "货款金额等情况才签名同意支付的", "付款方面的手续很多时候是厂长签名并付款之后", "出货单上的内容是由广西梧州高清铝型材厂的业务员写的", "且供货商提出由第三方代开发票并需要宇龙珠公司支付一定的开票费用时", "与供货商共同让与其没有真实交易的第三方为自己代开增值税专用发票", "通讯录记载李君达的职务为总经理", "副驾驶一般坐的相涵；被告人阳本蓉供述自己2015年9月中旬跟相涵、童刚到南充；刘某君证实她是2015年11月第一次见到相涵"], "12": ["1、被告人岳鹏鹏的基本情况表、户籍证明及照片", "2、被告人覃成的基本情况表、户籍证明及照片", "3、被告人岳鹏鹏、覃成的供述及证人乔某的证言", "4、西乡县公安局茶镇派出所刑事案件受案登记表、证人韩某、乔某证言、被害人韩某某陈述、现场勘验检查笔录及照片、乔某、覃成的辨认笔录及照片、被告人岳鹏鹏、覃成的供述与辩解、扣押决定书及扣押清单、西乡县价格认证中心西价鉴字（2014）26号关于对被盗电脑的价格鉴定结论书", "5、西乡县公安局茶镇派出所刑事案件受案登记表、证人乔某、严某某、何某某证言、被害人胡某某陈述、现场勘验检查笔录及照片、乔某、岳鹏鹏、覃成的辨认笔录及照片、被告人岳鹏鹏、覃成的供述与辩解、扣押决定书及扣押清单、西乡县价格认证中心西价鉴字（2014）32号关于对被盗香烟的价格鉴定结论书", "6、西乡县公安局茶镇派出所刑事案件受案登记表、证人吴某某、李某乙、赵某某、黄某、胡某甲的证言、被害人罗某某的陈述、现场勘验检查笔录及照片", "7、西乡县公安局白龙派出所刑事案件受案登记表、证人乔某、张某某的证言", "8、洋县公安局刑事案件受案登记表、移送案件通知书、证人乔某的证言", "9、西乡县公安局白龙派出所刑事案件受案登记表、证人乔某、李某某的证言", "10、汉中市公安局文柳分局刑事侦查大队情况说明、移送清单、证人乔某、王某甲（覃成的表哥）的证言", "11、西乡县公安局白龙派出所刑事案件受案登记表、被害人李某甲的陈述", "12、城固县公安局龙头派出所刑事案件受案登记表、移送案件通知书", "13、归案情况说明", "14、西乡县人民法院（2011）西刑初字第51号刑事判决书", "2、潮公刑技化字（2015）第256号刑事化验检验报告书及鉴定意见通知书：证实抓获胡清心现场缴获的白色晶体状物品3小包", "5、上诉人胡清心的供述：2015年7月6日", "6、原审被告人夏旭阳的供述：2015年7月6日下午", "5、受案登记表、立案决定书、提解证、讯问笔录、取保候审决定书、释放通知书、说明材料等", "7、入所健康检查表：证实胡清心2015年7月23日入所时健康状况良好", "8、讯问同步录音录像资料", "9、潮州市公安局城西派出所的说明材料", "10、证人蔡某（朱法华之妻）的证言：朱法华在外面跟人合伙做生意", "11、上诉人胡清心的供述：2015年7月7日我在热土某网吧被抓", "12、原审被告人朱法华的供述：我没有固定职业", "13、原审被告人夏旭阳的供述：我没有受到刑讯逼供", "3、夏旭阳一直供述7月6日汇1000元给胡清心", "4、虽然本案涉案的毒品未流入社会", "3、出警经过及受害人林喜顺的自述经过", "4、现场勘验检查工作记录、现场平面示意图、现场照片、证实案发的地点、现场概况", "7、被告人的供述", "9、户籍证明", "3、现场勘查笔录、现场方位图、现场照片以及缴获物品的照片", "4、扣押物品清单", "5、被告人的供述：", "8、刑事化验检验报告", "10、现场检测报告书", "11、被告人的户籍资料", "一、被告人林伟锋犯贩卖毒品罪", "二、被告人许勤英犯贩卖毒品罪", "三、随案移送的电子秤2部", "3、现场勘验笔录、现场方位图及现场照片", "4、扣押清单", "6、被告人周镇杰的供述", "7、现场检测报告书", "8、刑事化验检验报告", "9、通话清单", "10、户籍证明及无违法犯罪证明", "12、证人史某证言：2015年9月中旬的一天", "13、同案犯郭某某、王某某、张某某对被告人郑某某的辨认笔录；被告人郑某某对唐某的辨认笔录；证人张某、李某1、李某2、史某对郑某某的辨认笔录；王某某对史某的辨认笔录", "14、滦县公安局调取的唐某诊断书及病历", "15、滦县公安局调取的滦县烟草专卖局的举报记录及证明材料；被告人郑某某2015年9月15日领取滦县烟草专卖局预付举报奖15000元收条复印件", "16、滦县公安局调取的被告人郑某某邮政储蓄银行开户信息及交易明细", "17、滦县公安局关于犯罪嫌疑人李某某、郭某某等的提请批准逮捕书、起诉意见书", "18、被告人郑某某的前科证明、羁押证明、住宿记录、黑龙江省尚志市人民法院刑事判决书", "19、滦县公安局关于涉案人员史某的办案说明；关于李某1153××××8716和张某153××××9216手机号码2015年7月份至2016年1月份的通话清单及短信记录查询时效已经超过查询时效范围的说明", "20、滦县公安局调取的被告人郑某某山东省栖霞市人民法院卷宗中的栖霞市公安局关于2010年被告人郑某某取保候审决定书、保证书及栖霞市公安局2016年7月29日情况说明", "21、滦县人民法院刑事判决书", "22、被告人郑某某的户籍信息", "3、原审被告人陈某甲的供述", "4、原审被告人唐某的供述", "5、原审被告人蔡某的供述", "6、原审被告人邝某的供述", "4、对于证人谭某甲、温某的证言以及辩护人举示的证据是否应采信的问题", "三、诈骗罪的认定问题", "四、各被告人量刑情节的认定"], "13": ["价值16153元", "提取、称重笔录", "价格认定书等证据", "请求宽大处理", "三人喝掉饮料", "将电脑交由覃成保管", "该车已由被害人王某领回", "三人喝掉饮料", "将电脑交由覃成保管", "主要证实被告人岳鹏鹏的前科情况", "初中未毕业就辍学在家", "勤劳致富的好公民", "均积极实施犯罪", "均系主犯", "因意志以外的原因未得逞", "部分赃物被缴获并发还了被害人的事实", "081元", "数额较大", "用透明封口袋包装", "净重357.54克", "检出甲基苯丙胺成份", "反映胡清心、夏旭阳的通话情况", "早上11时", "一手交货", "冰毒平时是35元每克", "体检未发现异常", "每月获利3.5-6万元", "体检正常", "对朱法华应数罪并罚", "综合考虑被告人申存才取得被害人谅解、有前科等情节", "立功说明", "冲突中", "村民即上前围堵阻止支援人员进入", "来源合法", "副本二份", "代理审判员周凤珠", "初中文化", "初中文化", "均检出氯胺酮成分", "来源合法", "副本二份", "从重处罚", "一律上缴国库", "强制缴纳", "初中文化", "农民", "均检出氯胺酮成分）、手机3部等", "男青年留下周的电话号码后离开", "均检出氯胺酮成分", "来源合法", "此款不能认定为损失的辩护意见", "电话接通后我说我们到滦县响嘡这里了", "五包差不多五百斤左右", "把烟是卖给王某某一个朋友了", "把烟是昨天晚上从乐亭县城西王庄子村蔡某家装的车", "6元钱一斤他要选好的", "雇车时我和他一起去的", "把烟丝运到王某某找的一个厂子里", "大郑与昨天没说话的男子坐出租车来到王某某家里", "由副厂长鲜德建管理", "审批流程是由采购部人员填写《付款申请书》", "《付款申请书》有我或李君达其中一人签字就能通过", "主要负责公司生产方面的事情", "开票事宜通常会在付货款的环节由财务部人员与供应商沟通", "但大额一点的交易", "重点关注的是价格", "填写《付款申请书》的信息是财务部与供应商沟通取得之后", "开票资料大部分是传真到财务部", "最初洽谈的人员是谁我不知道", "即佛山市全铭玻璃工艺厂", "出现“3月（41657.28×0.06=2499.44）”或“博兴税金”或“开票税金”或“5％税金”等", "老板（指李君达）已同意了", "《付款申请书》由唐某审核并拿给陈某甲审核后会交给我审核", "《付款申请书》必须有陈某甲、余宏伟签名同意才能支付货款的", "老板（指李君达）知道的了", "已交回公司", "材料供货商交给宇龙珠公司的发票都是我收集的", "每月尾", "免抵退税务系统也是由邱文华去操作的", "公章和李君星的私章由出纳掌管", "2份出货单是为了完善账册而编造出来的虚假出货单", "全厂每进来一个员工包括文员", "应采信他们书面证言", "汇入谭某甲、温某账户", "故数额巨大的标准应为750万元以上的意见理据不足", "均属数额巨大；原审被告人陈某甲涉案的税款数额为626278.38元", "均属数额较大", "但能证实其对诈骗不知情", "部分聋哑人在其控制期间悄悄逃离", "要求辨认与客观实际相悖", "在家待了一个多月", "该七名被告人在该集团犯罪中相对于被告人童刚起次要、辅助作用", "收取一定的费用或烟酒", "为聋哑人提供住宿", "收取一定的生活费、水电费等", "为聋哑人提供食宿、收取费用", "事前通谋的", "积极传授聋哑人公交车上的扒窃技巧", "主要通过租房内开会和公交车上现场传授的方式进行", "不能证实聋哑人受到童刚胁迫", "称碾碎安眠药、兑安眠药入香飘飘奶茶、让袁荣荣喝香飘飘奶茶", "在量刑时酌情予以从重处罚"], "14": ["公诉机关指控的罪名成立", "公诉机关指控被告人潘泽林犯贩卖毒品罪罪名成立", "公诉机关据此认为", "公诉机关指控的被告人岳鹏鹏、覃成的犯罪事实和罪名成立", "公诉机关指控的罪名成立", "有公诉机关提交的下列证据予以证实：", "公诉机关指控被告人的犯罪事实清楚", "公诉机关惠东县人民检察院", "请求法庭从轻处罚", "有公诉机关提交的下列证据予以证实：", "公诉机关指控被告人林伟锋、许勤英的犯罪事实清楚", "公诉机关建议对被告人林伟锋判处有期徒刑三年六个月至五年六个月", "人民法院在任何时候发现被执行人有可以执行的财产", "公诉机关惠东县人民检察院", "有公诉机关提交的经庭审质证、认证的下列证据予以证实：", "公诉机关指控的犯罪事实清楚、证据确实、充分", "公诉机关建议对被告人判处有期徒刑三年至四年", "公诉机关指控的犯罪事实清楚", "合议庭评议认为", "公诉机关出示的被告人童刚、郭陈平供述", "对公诉机关指控二被告人构成抢劫罪的意见不予支持", "公诉机关指控事实清楚", "公诉机关指控部分事实无证据支持"], "15": ["上述事实", "上述事实", "综上", "上述证据", "以上事实有下列证据证实：", "综上所述", "故上述被告人的辩解及李金祥辩护人的辩护观点", "上述事实", "上述事实", "上述事实", "上述事实", "上述事实", "上述事实", "上述事实", "上述事实", "上述事实", "上述事实", "上述事实还有传销窝点照片、检查笔录", "上述犯罪事实", "以上证据均经庭审示证、质证", "以上二被告人均因涉嫌贩卖毒品罪于2014年8月18日被抓获", "上述犯罪事实", "以上证据均经庭审示证、质证", "上述事实", "以上证据", "但上述七家公司有开具增值税专用发票给宇龙珠公司", "上述书证与上诉人余宏伟、原审被告人唐某、陈某甲、蔡某的供述以及证人吴某等人的证言均能相互印证", "综上", "但上述证据并不能证实上诉人李君达是否在宇龙珠参与管理的事实", "综上", "上述证据可证实上诉人李君达对于宇龙珠公司购买发票的事情是明知的", "鉴于上诉人余宏伟、原审被告人陈某甲、唐某、蔡某归案后能如实供述自己的主要罪行", "以上证据来源合法", "对上述证据能够相互印证的部分依法予以采纳", "上述事实", "综上"], "16": ["所以贵一点", "所以不敢向自己提钱的事", "因此辩护人的该辩护意见不能成立", "因此辩护人的该辩护意见不能成立", "所以宇龙珠公司都有让供应商以外的其它公司开具增值税专用发票", "所以我知道晶凯公司、誉天制品厂、天盈公司、天鸿公司、源春公司、明锋公司、建力公司是与宇龙珠公司没有真实的买卖关系", "所以就通过誉天制品厂代开增值税专用发票", "所以就通过晶凯公司代开增值税专用发票", "于是就去余宏伟办公室找他并要求解释这个问题", "也就是说开票费、手续费是货款的5％、6％、7％", "所以李君达肯定与博兴公司有接触过的", "所以他不在的时候就安排我去兼管采购部", "所以他们三人都是在通讯录里面是排行前三位的", "所以公司的很多事情都是陈某甲负责管理的；财务部的经理是余宏伟", "所以余宏伟肯定是同意才能付款的", "所以要求采购部以“含税价”与供应商洽谈", "所以我知道这七家公司实际没有与宇龙珠公司存在业务关系", "所以博兴公司叫我们把货款支付给晶凯公司；付款给伟嘉的付款申请书上就写收款方誉天", "所以叫我们公司把货款支付给誉天；支付给张氏纸箱厂也是这样", "所以该纸箱厂都是通过天盈公司、天鸿公司、源春公司、建力公司等公司收取货款", "所以叫明锋代收货款以及代开增值税专用发票", "所以从这两个方面都能证实李君达是知道宇龙珠公司找别的公司代开增值税发票的事情的", "于是", "所以可以肯定李君达是同意公司接受代开的增值税发票及使用代开的增值税发票到国税局办理抵扣", "所以我问余宏伟：“我们公司都没有向这两家公司采购", "所以当余宏伟再次拿向该两家公司付款的《付款申请书》给我审核时", "所以宇龙珠公司收到虚开的增值税务局专用发票已全部办理了抵扣", "所以是没有欠宇龙珠公司增值税专用发票的", "所以他们三人都是在通讯录里面是排行前三位的", "因此郭陈平对诈骗事实的供述不能作为证据使用；（3）蔡发蓉供述与童刚供述相互印证", "因此被告人蔡发蓉、张松祺的行为不构成窝藏罪", "因此袁荣荣在侦查机关关于起床时间的陈述有其他证据支持"], "17": ["2014年7月初的一天晚上", "2014年7月6日", "2014年7月16日中午", "2014年7月25日中午", "2014年5月2日中午", "2014年5月18日晚", "2014年6月10日中午", "2014年6月底7月初的一天晚上11时许", "2014年7月12日中午", "2014年7月15日中午", "2015年7月3日下午", "2015年7月6日", "于2014年11月16日被取保候审的情况", "2001年我因犯抢夺罪被判处有期徒刑三年", "2003年刑满释放", "2015年7月23日", "1995年6月24日出生", "1990年9月28日出生", "于2014年12月23日向本院提起公诉", "2014年8月18日20时许", "2014年8月18日20时许", "2014年8月18日20时许", "2014年2月开始", "1993年6月20日出生", "于2015年2月12日向本院提起公诉", "2014年10月中旬的一天22时许", "2015年9月14日供述：2015年9月13日凌晨四点左右", "2015年八九月份", "2016年7月12日供述：该次供述与王某某供述基本一致", "2012年2月份", "2014年6月26日供述：公安机关从宇龙珠公司查扣的部分《付款申请书》中的“付款原因”一栏", "从2014年11月招募徐川加入", "2015年3月以来", "2015年12月底离开；被告人成耀成于2015年3月至2015年7月期间在童刚团伙开车接送聋哑人；被告人崔飞大约2015年9月加入童刚团伙", "2016年1月30日离开", "在2016年7月21日笔录中再次详细供述案发经过"], "18": ["鉴定人资质证明、鉴定意见通知书", "鉴定人资质证明、鉴定意见通知书", "鉴定人资质证明、鉴定意见通知书", "证人乔某证言、被害人郝成瑞的陈述", "其供述具有客观性和真实性", "证人周某的证言", "证人张起探的证言", "证人赵乐乐的证言", "证人李某5的证言", "证人李某5的证言", "证人李某1、钟某、舒双、蔡某、俞某的证言", "证人李某5的证言", "证人吴某、李某5、李某1、钟某、刘芬亭、张某2、杨某2、李某6等人的证言", "证人刘芬亭的证言", "证人王朋飞的证言", "户籍证明及照片、前科证明、情况说明、证明、无犯罪记录证、抓获经过、到案经过、归案经过", "证人王某的证言", "各辩护人以上述为由要求对相应被告人从轻处罚的辩护意见成立", "村民黄正彬等几个村民和现场执法人员吵了起来", "书记员王毅", "书记员余庆锋", "其辩解不成立", "辩护人贾淑芬的辩护意见：被告人举报揭发他人犯罪具有立功表现", "对辩护人以上意见本院不予采纳", "辩护人认为判刑也是一年以下的辩护意见", "余经理（指余宏伟）会处理好的", "余经理当场与我们谈以后继续合作购销铝材生意的问题", "余经理提出他们公司就会从中支付约6％的税", "与证人杨某乙的证言及上诉人余宏伟的供述能相互吻合", "在案证据未形成完整的证据链", "其辩护人对上述证据不持异议", "其辩护人对童刚供述的真实性、合法性无异议", "有证人证言、被害人陈述、被告人供述及相关书证等证据予以证实", "对辩护人的相关辩护意见本院不予采纳", "证人瞿某某、张某海、石某某、庞某某等及被告人冯露、王永红、周文杰、陈全等均证实受到车丽梅传授扒窃技巧", "但证人和同案人均证实袁荣荣与童刚关系亲密", "其供述不实", "证人崔飞、蔡发蓉、张松祺、封某某、熊某、刘某君证言", "对辩护人的相关意见本院不予支持", "及证人熊某证言"], "19": ["李君达私人账上“桂茂PE藤款回存款”是返还的代付款", "李君达负责管理公司的全面工作", "李君达总经理找到我并请求我重新回来宇龙珠公司工作后", "李君达肯定是知道宇龙珠公司让其他人代开增值税专用发票的问题的", "李君达有否接触小宗的采购业务我不知道", "李君星、李君乔、李君达都是东恩公司、宇龙珠公司的老板（是指股东、负责人）", "李君达是总经理", "李君达平时很少在公司里", "李君达会决定用不用这个公司或用哪个价钱向这家公司购", "李君达都会要求约供应商到宇龙珠公司进行进一步洽谈", "李君达如果决定用这家供应商之后", "李君达也是以余宏伟意见为主", "李君达是知道宇龙珠公司找别的公司代开增值税发票的事情的", "”李君达同意了我的意见", "李君达会像陈某甲一样", "李君达会让我将《付款申请书》放在他办公台上", "李君达均表示会向余宏伟问清楚", "李君达都没有阻止向供货商委托收款的公司支付货款", "李君达说“我会向余宏伟问清楚", "李君达通过电子邮件回复了其他事情", "”李君达告诉我会向余宏伟问清楚的了", "李君达回复电子邮件要求我将向该两家公司支付了多少货款的情况告诉他", "但李君达没有回复邮件、也没有以其他方式要求我不要付款", "但李君达均没有阻止公司接收代开的增值税发票、也没阻止用代开的增值税发票抵扣", "李君达、陈某甲、余宏伟是知道并同意宇龙珠公司用虚开的增值税发票到国税局抵扣的", "李君达都没有向我问及此情况", "李君达拍板就可以执行", "李君达自己就可以做决定", "李君达是总经理", "李君达拍板就可以执行", "李君达自己就可以做决定", "李君达被授权代表肇庆宇龙珠公司与工行签订一切与融资业务有关的合同协议文件", "李君达均表示要以宇龙珠公司的利益为重", "李君达向谭某甲购买发票的情况"], "20": ["本院予以确认", "本院依法从重处罚", "本院予以从轻处罚", "本院予以确认", "本院了解到", "本院对原审人民法院经庭审举证、质证的证据予以确认", "本院均不予采纳", "本院不予支持；附带民事诉讼原告人罗某主张的精神损害抚慰金", "本院亦不予支持", "本院均予以采纳", "本院不予采纳", "本院予以采纳；至于其他辩护意见于法无据", "本院予以确认", "本院认为", "本院予以支持", "本院受理后", "本院予以采信", "本院认为", "本院予以支持", "本院依法予以采纳", "本院予以采信", "本院予以采纳", "本院不予采信；辩护人提出的起诉书指控的红山子乡套取的危房改造资金1197800元", "本院认为", "本院不予采信", "本院予以采纳", "本院综合评判如下：", "本院认为", "本院对公诉机关不认定盗窃金额而以扒窃事实作为指控的意见予以支持", "本院依法根据各被告人供述认定其在童刚盗窃团伙中的参与期间", "本院认为", "本院决定根据七被告人具体参与共同犯罪的期间为依据在量刑上予以考虑", "本院认为", "本院对辩护人的相关意见不予采信", "本院认为", "本院认为", "本院不予采信", "本院依法对二被告人庭前关于抢劫事实的供述予以采信", "本院认为", "本院认为", "本院认为", "本院不予支持", "本院依法采信各被告人在侦查机关的第一次供述", "本院认为", "本院认为：（一）被告人童刚、相涵、郭陈平、崔飞、徐川、阳本蓉、王成龙、成耀成、车丽梅、蔡发蓉、张松祺、袁荣荣、冯露、朱振国、王永红、周文杰、陈全、黄霞、李於来以非法占有为目的", "本院予以支持；关于抢劫罪", "本院依据查明的事实予以认定"], "21": ["<p>", "</p>", "<p>本院认为", "</p>", "<p>本院认为", "</p>", "<p>本院认为", "</p>", "<p>本院认为", "</p>", "<p>本院认为", "</p>", "<p>本院认为", "</p>", "<p>本院认为", "</p>", "<p>本院认为", "</p>", "<p>本院认为", "</p>", "<p>综上"], "22": ["第六十九条、第第一款、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第六条之规定", "第三百四十八条", "第二十三条", "第六十七条第三款", "第六十八条", "第五十七条第一款", "第五十二条", "第六十九条第一款之规定", "二〇一五年三月十七日", "第二百七十七条以暴力、威胁方法阻碍国家机关工作人员依法执行职务的", "第六十七条犯罪以后自动投案", "二〇一五年三月九日", "第三百四十七条走私、贩卖、运输、制造毒品", "第六十四条犯罪分子违法所得的一切财物", "第五十二条判处罚金", "第五十三条罚金在判决指定的期限内一次或者分期缴纳", "第二百六十三条", "第二百六十六条", "第二百九十五条", "第十九条", "第二十五条", "第二十六条", "第二十七条", "第六十五条", "第六十七条", "第六十八条", "第六十九条", "第五十二条", "第五十三条", "第六十四条", "第六十一条", "第六十二条之规定"], "23": ["可以从轻处罚", "可以从轻或者减轻处罚", "可以免除处罚", "可以从轻处罚；因其如实供述自己罪行", "可以减轻处罚", "可以认定为刑法第三百四十七条第四款规定的“情节严重”：", "可以对被告人郑某某从轻处罚", "可以用“含税价”去洽谈", "可以从轻或减轻处罚", "可以从轻或减轻处罚；对于本院认定的诈骗罪", "但可以酌情从轻处罚", "可以从轻或减轻处罚", "可以从轻或减轻处罚"], "24": ["故无法进行价格鉴定", "之所以走上犯罪道路", "养成良好的道德风尚", "521元", "521元", "期间", "期间", "期间", "期间", "以经历“七天流程”的方式", "期间", "以经历“七天流程”的方式", "期间", "期间", "期间", "期间", "期间", "大部分村民陆续离开现场", "其中", "汉族", "汉族", "期间", "期间", "汉族", "十分钟后其朋友叫周去蕉田飞龙网吧等", "其中", "后来", "所以", "所以", "一开始应该是由东恩公司指定的供货商", "实际上宇龙珠公司是向这几家公司购买过原材料的", "要知道他是什么意见的我心里才踏实", "我觉得在入职前宇龙珠公司《付款申请书》已经反映出将货款支付给代开发票的公司、存在供货商找其他公司代开增值税发票给宇龙珠公司的情况了", "即使错也尽了我的工作责任了", "后来", "打电话给李君达说：“余经理（指余宏伟）要求向华豪公司、凤铝公司支付货款", "事后", "所以", "实际上李君达自己经常不在公司", "那时候我们成昌公司已经停产", "就直接将资料带到梧州高清厂交给财务李某戊开具了2份发票", "其中", "进一步佐证了上诉人李君达是宇龙珠公司的实际管理负责人的事实", "其中", "不愿意离开该团伙"], "25": ["均经当庭质证核实", "在交接毒品前夕", "我到工行汇了1000元给胡清心", "在黄正彬被执法人员控制在地上后", "可在接到判决书的第二日起十日内", "可在接到判决书的第二日起十日内", "都应当追究刑事责任", "一辆红色轿车过来了", "我就同意了", "我就同意了", "你把货钱结了吧", "人家从从沈阳来了", "我也就同意了", "不但无罪", "还应大力表扬；本案遗漏共同犯罪的滦县烟草专卖局工作人员；公诉机关据以定罪的主要事实不清", "我就负责协助他处理公司一切事务", "我一时记不住了", "会以货物“含税价”或“不含税价”与供应商商谈", "就由财务部与供应商对账及沟通付款", "看到付款申请书上有陈某甲、唐某签名同意我才签名交余宏伟审核", "就听文小红的话都在《付款申请书》上签名同意付款", "我也都签名同意付货款", "会将核对情况交给采购部", "我与供货商核对应付货款后", "就将收款单位名称、开户银行、账户、货款金额等信息（如遇到收款单位为代开增值税发票单位时", "会在《付款申请书》“付款原因”栏注明实际供货单位的下称", "待我将实际供货商的名称", "说待他看清楚再审批", "要从这两家公司购买材料", "我就将宇龙珠公司向该两家公司支付的货款总额、收到的增税发票的情况统计好以电子邮件发给了李君达", "主要体现在资金的处置、人员招聘、人员安排", "并将开具发票需要的相关资料直接或通过供货商提供给代开发票方", "主要体现在资金的处置、人员招聘、人员安排等", "由他们以及开票公司按票面金额各收取一定比例的开票费用", "亦在付款申请书等付款凭证上签名审批", "在明知供应商不能开具增值税专用发票或没有发生实际购销业务的情况下", "在与宇龙珠公司没有发生实际购销业务的情况下", "亦起主要作用", "及其在共同犯罪中所起作用", "且在童刚组织该盗窃集团实施盗窃行为的过程中积极参与", "因车丽梅在侦查机关并无相关供述", "虽因童刚对待聋哑人态度凶恶等原因部分被告人想离开", "均在童刚首次供述之前", "但在反复询问后也表示好像是中午醒来", "对其庭前的供述予以采信"], "26": ["对于自首的犯罪分子", "无论数量多少", "对于不能全部缴纳罚金的", "对于公司的主要事项都是必须电话请示李君达才能通过的", "由于公司一直这样做", "对于宇龙珠公司代开增值税专用发票的问题上", "因为李君达是广州东恩公司的副总经理", "并且", "并且也没有变化过", "因为在支付供应商货款的时候", "因为有些供应商自己没有资格开票", "因为上述七家公司都是代开增值税专用发票的", "由于张氏纸箱厂不能开具发票", "”由于我刚到公司工作", "因为正常情况下《付款申请书》由唐某审核", "由于我们公司当时已经停产了", "对于上诉单位、上诉人及辩护人的上诉、辩护意见", "对于单位犯罪亦可根据单位及责任人员的罪责区分主、从犯", "并且也没有变化过", "对于上诉单位的辩护人申请证人谭某甲、温某出庭作证以及调取谭某甲、温某银行账户流水", "由于证人谭某甲、温某在侦查机关作过多次笔录", "由于上诉人余宏伟参与宇龙珠公司虚开增值税专用发票的数额比原审被告人蔡某、陈某甲、唐某、邝某的大", "对于起诉书指控2015年10月14日下午相涵、阳本蓉接送袁荣荣和陈全盗窃"], "27": ["判决如下：</p>", "扣押清单", "判决如下：</p>", "认定上述事实", "发还清单及领条一张", "发还清单及领条一张", "发还清单及领条一张", "判决如下：</p>", "鉴定结论合法、有效", "审判程序合法", "裁定如下：</p>", "审判程序合法", "裁定如下：</p>", "判决如下：</p>", "判决如下：</p>", "判决如下：", "判处有期徒刑六个月", "判决执行以前先行羁押的", "提请本院依法判处", "判决如下：", "判处有期徒刑四年二个月", "判决执行以前先行羁押的", "判处有期徒刑一年三个月", "判决执行以前先行羁押的", "予以刑事处罚", "提请依法判处", "当庭表示认罪", "判决如下：</p>", "判决如下：</p>", "判决如下：</p>", "在案的证据可证实", "在案的证据可证实上诉人李君达对宇龙珠公司成立基建、业务、人事等方面均有决策权", "认定宇龙珠公司向其他人购买增值税专用发票的证据不足的意见均理据不足", "审判程序合法", "裁定如下：</p>", "商定待犯罪人实行犯罪后予以窝藏的", "判决如下：</p>"], "28": ["对上诉人胡清心上诉及辩护人所提意见", "上诉单位宇龙珠公司在明知供货商不能开具增值税专用发票的情况下", "上诉单位宇龙珠公司已将上述第三方代开的发票向税务机关申请抵扣税款", "上诉单位及辩护人认为原判在法律规定之外创设构成虚开增值税专用发票罪的情形以及原判认定上诉单位接受第三方企业代开发票的行为构成虚开增值税专用发票罪法律依据不足的意见理据不足", "上诉单位宇龙珠公司在实际经营管理负责人、财务部、采购部、生产部等多个部门及人员的配合下", "故上诉单位宇龙珠公司的行为符合单位犯罪的构成要件", "上诉单位及辩护人认为本案不构成单位犯罪以及认定上诉单位属于主犯不当的意见均理据不足", "有上诉人余宏伟、原审被告人蔡某的供述、证人谭某甲、温某及开票企业的相关证人证言", "上诉单位、上诉人李君达及辩护人认为尚有部分开票企业的证人证言、书证以及谭某甲、温某的银行流水清单未提取", "上诉单位以及上诉人李君达的辩护人认为上诉人李君达对于购买发票的事情不知情以及不排除上诉人余宏伟隐瞒上诉人李君达而利用宇龙珠公司为自己谋私利的意见理据不足", "上诉单位宇龙珠公司虚开增值税专用发票税款数额合计为4605656.54元", "上诉单位、上诉人李君达及辩护人认为肇庆地区单位犯罪虚开增值税专用发票的数额应该为个人犯罪的五倍以上", "上诉单位、上诉人李君达及辩护人认为原判适用法律错误的意见理据不足", "上诉单位宇龙珠公司及其直接负责的主管人员即上诉人李君达、直接责任人员即上诉人余宏伟、原审被告人陈某甲、唐某、蔡某故意违反国家税收征管和发票管理规定", "上诉单位宇龙珠公司、上诉人李君达涉案的税款数额为4605656.6元", "上诉单位宇龙珠公司起主要作用", "上诉单位宇龙珠公司、上诉人李君达、余宏伟及辩护人的上诉、辩护意见"], "29": ["且有接受刑事案件登表、受害人陈述、被告人的供述、鉴定意见、勘验、辨认笔录、证人证言、刑事谅解书等证据证实", "并有公诉机关提交且经法庭质证、认证的董某的证言", "系未成年人犯罪", "载乘覃成", "二人扳开商店右侧窗户钢筋潜入屋内盗窃现金2473.5元和黄色硬盒芙蓉王香烟10盒、猴王香烟6盒", "二人扳开商店右侧窗户钢筋潜入屋内盗窃现金2473.5元和10盒黄色硬盒芙蓉王香烟、6盒猴王香烟", "自幼父母离异", "同时缺乏良好的家庭教育", "后因不能在法定侦查期限内查清全部犯罪事实", "也印证了胡清心没有再继续遭受刑讯逼供", "并有揭发他人犯罪行为经查证属实的立功表现", "因不属于刑事附带民事诉讼受案范围", "并有被告人陈军、常江龙、郭超、薛兵、杨荣达、陈俊达、卢勇闯的供述和辩解", "并有被告人陈军、马超、李良忠、赵乐乐、龚照、王东升、靳念伟、冯虎的供述和辩解", "并有被告人陈军、马超、李良忠、王东升、龚照、靳念伟、张起探、杨荣达、翟光明、冯虎的供述和辩解", "并有被告人章豪、朱利华、张乐的供述和辩解", "并有被告人范直明的供述和辩解", "并有被告人范直明、舒双的供述和辩解", "并有被告人章豪、冯虎、朱利华、张乐的供述和辩解", "并有被告人章豪、范直明、王朋飞、舒双、张乐的供述和辩解", "并有被告人章豪、范直明的供述和辩解", "并有被告人章豪、范直明、舒双、张乐、闵强的供述和辩解", "并有被告人章豪、范直明、舒双、张乐、闵强、刘芬亭、叱干国强的供述和辩解", "系自首", "至于被告人郭超、张起探、赵乐乐、毕乐认为其均系从犯及被告人毕乐认为其有立功等辩解均与查明的事实不符", "致使民警无法将涉赌人员带回派出所调查", "随即民警、协警采取强制措施", "予以没收销毁", "并处没收财产：", "说有一个吉林朋友想要点烟丝", "有大郑、还有王某某同村一个女的", "主要内容是：我是2010年2月就来到宇龙珠公司至2011年7月", "由于部分供应商都不能提供增值税专用发票", "并写有“付X月份税金”等内容后", "主要内容是：我是2010年5月份到宇龙珠公司上班的", "而在“付款原因”会备注是“博兴哪个月的布款”", "主要内容是：我在2012年9月17日后是宇龙珠公司财务部副经理", "据我所知宇龙珠公司没有在华豪公司、凤铝公司购买材料", "据我所知宇龙珠公司一直都没有向该两家公司采购货物", "主要内容是：2011年年底至2012年元旦左右的一天", "其与供货商的行为是共同犯罪", "并已全部由上诉单位宇龙珠公司向税务机关申报抵扣", "也未被授权或指派对宇龙珠公司进行实际经营管理", "但其关于与李君达于2008年左右通过杨某乙介绍认识的情况", "且未发现侦查人员有对他们进行诱供、逼供等非法取证行为", "与第一种代开发票中付款申请书有采购部门人员签字不同", "并有合同书、进仓单等书证相互印证", "但其内容已被后来修改的《刑法》第二百零五条虚开增值税专用发票罪所吸收", "先后有车某轮、周文杰、朱振国、杨某杰、庞某某、黄霞、车丽梅、冯露、徐某婷、石某某、李於来、瞿某某、王某乐、袁荣荣、张某传、张某海、徐某某、王永华、陈全、张某某、孟某某、孙某某、吴兵等人加入盗窃团伙", "系该聋哑人盗窃团伙的组织者、管理者、控制者", "但因具体盗窃的聋哑人不能确定盗窃金额", "且无其他证据证实各被告人具体参与时间", "且有崔飞的供述和其他证据予以支持", "虽看似管理层工作", "均系按童刚的安排行事", "且有2013年7月21日的车载监控视频佐证", "并处或单处罚金”量刑", "也与郭陈平、熊某证实内容能相互印证", "也未供述自己是否告知他人或与他人商量", "他人也不可能了解二人之间的具体情况", "并称相涵、郭陈平、蔡发蓉、张松祺事前知情", "也与同案人供述有部分细节上的出入", "亦不存在诱供的可能性", "但在共同犯罪中系按照童刚的安排行事", "仅起帮助作用", "系自首", "对其盗窃罪认定为自首", "不属自首", "不属立功"], "30": ["该鉴定意见已告知上诉人胡清心", "本案另有下列证据证实：", "相关案件已移送检察机关审查起诉", "证实案件的来源及公安机关对案件立案侦查", "本案现已审理终结", "证实案件来源及公安机关对案件立案侦查", "证实案发现场的概况以及缴获物品的情况", "本案受理后依法组成合议庭", "本案现已审理终结", "证实案件的来源及公安机关启动本案的侦查程序合法", "与本案具有关联性", "本案予以支持", "本案在审理过程中", "因本案是过失犯罪", "与事实不符", "本案中", "且款项回流到李君达的银行账户之后", "与本案具有关联性", "本案指控的盗窃事实均有受案登记表、立案决定书及被害人陈述予以证实", "虚构事实、隐瞒真相"], "31": ["足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以认定", "足以证实相涵系在2015年10月之前加入童刚团伙", "足以认定", "足以证实：被告人车丽梅在该盗窃集团", "足以证明五被告人共同参与诈骗袁荣荣的事实"], "32": ["被害人王某某的陈述", "被害人王某某发还清单及领条一张", "被害人王某的陈述", "被害人屈某某的陈述", "被害人王某某发还清单及领条二张", "被害人李某2的陈述", "被害人李某3的陈述", "被害人杨某1的陈述", "被害人李某1的陈述", "被害人闵强的陈述", "被害人王朋飞的陈述", "被害人刘某1的陈述", "被害人刘芬亭的陈述", "被害人刘某2的陈述", "被害人叱干国强的陈述", "被害人李某4的陈述", "被害人陈述中虽明确表示失窃财物数额", "被害人一般情况下对被告人情况并不知情", "被害人袁荣荣陈述"], "33": ["行政处罚决定书、强制隔离戒毒决定书", "财务部是将货款付给佛山市顺德区晶凯贸易有限公司的", "财务部所有的事情都是余宏伟负责", "财务部的副经理是蔡某", "采购部的经理是我", "财务部的余宏伟和蔡某、老板李君达都能决定这个事情", "采购部人员洽谈的主要是价格；个别供应商是李君达指定的", "采购部人员与供应商洽谈合作时候", "采购部人员洽谈的时候", "财务部余宏伟知道我与不开票的供应商谈回来是“不含税价”时", "采购部人员在与那些无开票资格的供应商谈价格的时候", "财务部支付货款的时候", "采购部就会用请示确定的价格向这些供应商购货", "采购部（××）拿《付款申请书》给我审核", "采购部经常这样给公司麻烦", "财务章就由其保管"], "34": ["王某被盗摩托车车辆信息材料、发还清单及领条一张", "孙某2作为师傅负责24小时监视控制", "李某5作为师傅负责24小时监视控制", "李某5作为师傅负责24小时监视控制", "郭某作为其他窝点主任部分参与并实施殴打", "黄某梅证实黄正彬和部分村民同执法人员发生冲突并殴打了执法人员", "李某某给一个女子手机号码", "李某某没有烟草专卖许可证及烟草专卖品准运证", "王某某来后我就带她去王庄子村蔡利处看烟", "王某某当时带来两个人", "李某某说把烟6元钱一斤", "李某某不同意", "李某某说没有存放把烟的地方", "蔡某和李某某都同意了", "王某某也是联系货源及介绍买主", "李某某这笔交易中", "李某某叫我帮他开车", "李某某说了向滦县运烟", "王某某说她也不用", "王某某说吉林口音的男子叫大郑", "王某某就和大郑说", "王某某也和大郑急了", "王某某经手给我钱时", "王某某是通过朋友介绍取得联系的", "唐某、余宏伟、冯某、许某甲、曾某、李月华没有异议", "曾某、许某甲、李月华将货款支付给代开发票单位时"], "35": ["应当从轻或者减轻处罚", "应当撤销缓刑", "应予驳回", "应予支持；提出的量刑建议基本适当", "应当提交上诉状正本一份", "应当以贩卖毒品罪追究其刑事责任", "应当提交上诉状正本一份", "应当予以追缴或者责令退赔；对被害人的合法财产", "应当及时返还；违禁品和供犯罪所用的本人财物", "应当予以没收", "应当根据犯罪情节决定罚金数额", "应当随时追缴", "应当以贩卖毒品罪追究其刑事责任", "应当以非法经营罪追究其刑事责任", "应当酌情从重处罚", "应当疑罪从无", "均应当按照其参与的全部犯罪处罚；上诉人余宏伟、原审被告人陈某甲、唐某、蔡某是上诉单位宇龙珠公司的其他直接责任人员", "应当认定为犯罪集团", "应当对该犯罪团伙的全部犯罪事实承担刑事责任", "应当从轻、减轻处罚或免除处罚", "应当构成盗窃罪", "应当从轻、减轻处罚或免除处罚", "应当从轻、减轻处罚或免除处罚", "应当从轻、减轻处罚或免除处罚", "应当对该集团的全部犯罪事实承担责任", "应当按其所起作用对其参与期间全部犯罪事实承担责任", "应当对自己参与的犯罪事实承担责任", "应当对被告人童刚认定为主犯", "应当认定为有立功表现", "应当从重处罚", "应按照集团所犯全部罪行处罚", "应当按照其所犯罪行依法惩处", "应当从重处罚"], "36": ["海晏县检察院指控：2016年7月10月02时许", "贺州市公安局物证鉴定所检验报告", "经西乡县价格认证中心认定：被盗电脑价值504元", "经西乡县价格认证中心认定：被盗烟酒价值902元", "经西乡县价格认证中心认定：被盗香烟的价格认定为290元", "经西乡县价格认证中心认定：被盗雅马哈牌两轮踏板摩托车的价格为6480元", "经西乡县价格认证中心认定：被盗电脑价值504元", "经西乡县价格认证中心认定：被盗烟酒价值902元", "经西乡县价格认证中心认定：对被盗香烟的价格认定为290元", "西乡县价格认证中心西价鉴字（2014）19号关于对被盗摩托车的价格鉴定结论书、鉴定人资质证明、鉴定意见通知书", "西乡县公安局茶镇派出所情况说明一份证明2014年6月底7月初的一天晚上11时许", "龙泉村支书赵某某向茶镇派出所报警并请求拦截", "在潮州交易冰毒的话", "惠东县公安局平海派出所民警在油麻园村委老一村查获一赌“香港外围马”的赌博窝点", "惠东县人民检察院以惠东检诉刑诉（2014）869号起诉书指控被告人林伟锋、许勤英犯贩卖毒品罪", "惠东县人民检察院指派检察员杨俊伟出庭支持公诉", "惠东县人民检察院指控：2013年10月份开始", "惠东县人民检察院向本院提交了相关证据", "惠东县人民检察院以惠东县检诉刑诉（2015）83号起诉书指控被告人周镇杰犯贩卖毒品罪", "惠东县人民检察院指派检察员陈佳美出庭支持公诉", "惠东县人民检察院指控：2014年9月份开始", "惠东县人民检察院向本院提交了相关证据", "滦县王某某是搞烟的", "滦县东八里桥村的王某某给我打电话", "滦县人民法院（2016）冀0223刑初41号刑事判决书", "唐山市烟草公司报销审批单", "梧州高清厂与宇龙珠公司的供应商四会成昌公司是关系公司", "与佛山市南海区丹灶镇张氏纸箱厂应该是同一家企业", "肇庆地区虚开增值税专用发票税款数额150万元以上、骗取国家税款100万元以上分别为数额巨大和其他特别严重情节的标准", "肇庆市人民检察院建议维持原判的意见理据充分"], "37": ["其行为已构成寻衅滋事罪", "其行为已触犯了《中华人民共和国刑法》第三百四十七条的规定", "其行为已构成贩卖毒品罪；原审被告人朱法华介绍贩卖毒品", "其行为已分别构成贩卖毒品罪、非法持有毒品罪；原审被告人夏旭阳非法购入甲基苯丙胺20克", "其行为已构成非法持有毒品罪", "其行为均已构成非法拘禁罪", "其行为已构成妨害公务罪", "其行为触犯《中华人民共和国刑法》第三百四十七条第四款之规定", "其行为触犯《中华人民共和国刑法》第三百四十七条第四款之规定", "其行为已构成贩卖毒品罪", "其行为已构成贩卖毒品罪", "其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定", "其行为构成贩卖毒品罪", "其行为已构成虚开增值税专用发票罪", "其行为已构成虚开增值税专用发票罪", "其行为不属于自首", "其行为已构成传授犯罪方法罪", "其行为已构成抢劫罪", "其行为已构成诈骗罪"], "38": ["从二楼后坡搭木棒进入王某某家盗窃现金3800元", "从二楼后坡搭木棒进入王某某家盗窃现金3800元", "在法庭审理过程中", "在网吧二楼抓获夏旭阳", "在网吧楼下抓获胡清心", "《最高人民法院关于适用财产刑若干问题的规定》", "《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》", "最后一次是在2014年10月25日下午16时许", "在《付款申请书》的“付款原因”备注是什么供应商的货款", "在《付款申请书》的“收款单位”、“账号”一栏是填写晶凯公司的名称和账号", "综合评析如下：", "在成都接送了四、五个月", "从聋哑人初到童刚团伙未实施犯罪开始就已经接触参与犯罪的聋哑人", "在该集团犯罪中起次要、辅助作用", "在该集团犯罪中起次要、辅助作用"], "39": ["非法持有甲基苯丙胺208.4克；原审被告人夏旭阳非法持有甲基苯丙胺20克", "又非法购入毒品并持有", "非法限制李某3人身自由至少七天", "非法限制杨某1人身自由至少七天", "非法限制李某1人身自由至少七天", "非法限制闵强人身自由至少七天", "非法限制王朋飞人身自由至少七天", "非法限制刘某1人身自由至少七天并取走其现金人民币3万余元", "非法限制刘芬亭人身自由至少七天", "非法限制刘某2人身自由至少六天", "非法限制叱干国强人身自由至少七天", "非法限制李某4人身自由至少七天", "书面上诉的", "以暴力、威胁方法阻碍全国人民代表大会和地方各级人民代表大会代表依法执行代表职务的", "以暴力、威胁方法阻碍红十字会工作人员依法履行职责的", "书面上诉的", "非法获取举报奖励16386.80元", "烟草是给滦县烟草专卖局买的", "平时是李君达管理宇龙珠公司", "原则上宇龙珠公司所有的事情都要李君达同意才可以执行", "原则上都要请示过李君达才能最终落实是否采用；原审被告人陈某甲供述：李君星、李君乔、李君达都是东恩公司、肇庆宇龙珠公司的老板（是指股东、负责人）", "平时是李君达管理宇龙珠公司", "原则上宇龙珠公司所有的事情都要李君达同意才可以执行", "完全不知情"], "40": ["可对二被告人从轻处罚", "对其数罪并罚", "对其可酌情从轻处罚；综合考虑被告人申双富取得被害人谅解等情节", "对其可酌情从轻处罚；综合考虑被告人申正超自愿认罪、取得被害人谅解等情节", "对其可予从轻处罚；综合考虑被告人张文轩自愿认罪、系老年人犯罪等情节", "对其可予从轻处罚", "认为：（1）童刚在供述中提到的与蔡发蓉的对话", "恰证明张松祺不知道诈骗的事情；（2）郭陈平的供述与童刚、蔡发蓉供述矛盾", "即：被告人徐川约于2014年11月加入童刚团伙", "对其分赃金额", "则成立共同犯罪", "且如相涵、郭陈平等人知情", "应当数罪并罚"], "41": ["然后就离开了", "然后打电话给他说钱已经汇了", "然后我就去了热土该网吧二楼上网", "然后被公安人员带到我在陈桥的出租屋里", "接着个别村民也跟着动手殴打其他民警、协警", "然后我们就跟着这辆车向西南方向走了", "然后我回老家待业至2012年2月份", "然后又回到宇龙珠公司工作至今并且在该厂任厂长", "然后通过明锋公司代开增值税专用发票的", "然后通过天盈公司、天鸿公司、源春公司、建力公司代开增值税专用发票的", "然后有制单人签名、出纳签名、复核签名、记账签名、会计主管签名、审核签名等", "然后由余宏伟、陈某甲、李君达等人签名才能付款的", "然后付款原因会备注付博兴公司货款的字样", "然后付款原因会备注付伟嘉货款等字样", "然后叫这些公司开具增值税专用发票给宇龙珠公司；全铭也是不能开具增值税专用发票", "然后把货款按照付款申请书所记载的汇入了这些代开增值税专用发票的公司去了"], "42": ["林伟锋向他人购得“K粉”后", "林伟锋多次在该处将“K粉”贩卖给彭佳萍", "林伟锋没在家时", "余宏伟对宇龙珠公司取得相应进项发票情况进行了确认", "余宏伟解释说“这是公司平时有让他人代开增值税专用发票", "余宏伟召集我、何某、唐某等人召开公司每周例会时", "余宏伟提出公司平时有让他人代开增值税专用发票的情况", "余宏伟当时也同意及表示会向李君达报告的", "余宏伟来我办公室聊天", "余宏伟对我说“已经向李君达总经理反映过", "余宏伟曾经说过已经向李君达提出让其它人代开增值税专用发票是不行的", "余宏伟如果同意的话就可以", "余宏伟对陈某甲决定也没有大意见", "余宏伟都要求以“含税价”去下订单", "余宏伟没有权决定与哪家供应商合作", "余宏伟主要是关注供应商是否能提供发票", "余宏伟、陈某甲、李君达对宇龙珠公司虚开增值税发票肯定是知道并同意的", "余宏伟：“这个你不用管", "余宏伟也签名同意付款了", "余宏伟又拿了几张向华豪公司、凤铝公司支付货款的《付款申请书》让我签名同意付款", "余宏伟、蔡某曾就宇龙珠公司购买发票的事情向上诉人李君达反映过", "余宏伟、吴某等人都是按照李君达的要求"], "43": ["据此", "依照《中华人民共和国刑法》第二百九十三条第三款、第十七条第三款、第六十七条第三款、第七十二条之规定", "依照《中华人民共和国刑法》第三百四十七条第一、四款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定", "根据《最高人民法院关于审理未成年人刑事案件的若干规定》", "根据、、第一款、第四款、第一款、第三款、第五十二条、第四十五条、第四十七条、第五十三条、第六十四条、第三款", "依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定", "依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项和《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第七款", "根据本案的事实及情节", "依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条、第一百三十条及《中华人民共和国民事诉讼法》第六十四条的规定", "依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、第六十八条之规定", "依照《中华人民共和国刑法》第二百七十七条第一款、第六十七条第三款之规定", "《中华人民共和国刑法》", "依照前款的规定处罚", "根据《中华人民共和国刑事诉讼法》第一百七十二条的规定", "依照《中华人民共和国刑法》第三百四十七条第四款、第六十四条、第五十二条、第五十三条以及《最高人民法院关于适用财产刑若干问题的规定》第五条、《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项之规定", "《中华人民共和国刑法》", "依照各该款的规定处罚", "依照《中华人民共和国刑法》第三百四十七条第四款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项、《最高人民法院关于适用财产刑若干问题的规定》第五条之规定", "依据《中华人民共和国刑法》第三百九十七条第一款、第二百七十三条、第二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定", "依据《中华人民共和国刑法》第二百二十五条、第二十五条、第二十九条、第六十四条之规定", "根据汇款资料显示", "根据公司规定", "按照公司规定是出纳员拿《付款申请书》给李君达作最后审核的", "符合《刑法》第二百零五第三款“让他人为自己虚开”的规定", "根据《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》的规定", "根据广东省高级人民法院《全省法院经济犯罪审判工作座谈会纪要》的精神", "据此", "依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定", "根据查明的事实", "根据上述证据", "根据其盗窃总额和10％分成比例", "按照其多次盗窃且系扒窃的犯罪事实定罪处罚", "根据以上证据和分析", "根据各被告人的犯罪事实、性质、情节及其对社会的危害程度", "依照《中华人民共和国刑法》第二百六十四条"], "44": ["证据之间能够相互印证", "证据确实、充分", "证据确实充分", "证据确实、充分", "内容真实", "证据确实、充分", "内容真实", "证据确实、充分", "证据确实、充分", "内容真实", "事实清楚", "证据确实、充分", "证据确实充分", "证据不足", "证据充分；无证据证明滦县烟草专卖局工作人员与被告人郑某某共同教唆王某某犯罪", "且证据之间能相互印证", "证据确实充分", "证据确实充分", "证据之间虽有细节上的不一致", "证据确实、充分"], "45": ["是累犯", "是从犯", "系犯罪未遂", "为累犯", "系从犯", "并处罚金；建议对被告人许勤英判处有期徒刑一年至二年", "并处罚金", "并处罚金人民币八千元", "并处罚金人民币三千元", "并处罚金", "并处罚金；情节严重的", "并处罚金", "并处罚金", "是从犯", "是主犯", "是主犯", "是从犯", "是主犯", "系从犯", "系从犯", "系从犯", "系累犯"], "46": ["其中黄正彬用拳头打了民警林某顺的胸口一拳", "其中一名村民说了“你们派出所很了不起啊”之后便动手殴打民警林喜顺", "其中有404280元交至红山子乡财政所", "其中出货单中“提货人”上的“李君星”的签名", "其中原审被告人蔡某还曾就向没有实际交易的华豪公司、凤铝公司等支付货款问题向李君达做过汇报", "其中27次扒窃金额共计58136.5元", "其中5次扒窃金额共计12320元", "其中1次扒窃金额373元", "其中1次扒窃金额373元", "其中2次扒窃金额共计16700元", "其中2次扒窃金额共计4200元", "其中5次扒窃金额共计25060元", "其中2次扒窃金额共计1600元", "其中被告人童刚组织、领导、指挥该集团多次盗窃"], "47": ["辨认笔录", "辨认笔录及照片、乔某、覃成的辨认笔录及照片、被告人覃成的供述与辩解", "鉴定机构依照法定程序对本案的赃物估价", "辨认笔录等证据证实", "辨认笔录等证据证实", "辨认笔录等证据证实", "辨认笔录等证据证实", "辨认笔录等证据证实", "辨认笔录等证据证实", "辨认笔录", "辨认笔录等证据证实", "辨认笔录等证据证实", "辨认笔录等证据证实", "辨认笔录等证据证实", "部分笔录内容是侦查机关要求他供述的", "辨认笔录等证据"], "48": ["<h2>【事实】</h2>", "<h2>【理由】</h2>", "<h2>【理由】</h2>", "<h2>【理由】</h2>", "<h2>【理由】</h2>", "<h2>【理由】</h2>", "<h2>【理由】</h2>", "<h2>【理由】</h2>", "<h2>【理由】</h2>", "<h2>【理由】</h2>", "<h2>【理由】</h2>"], "49": ["窜至西乡县茶镇龙泉村二组罗某某家", "不久", "便围堵阻拦警察将赌博人员带走", "并当庭认罪", "如不服本判决", "次日被刑事拘留", "并当庭认罪", "如不服本判决", "不久", "都同意我的意见", "并说是急着支付的", "在南充、资阳、成都、广元遂宁等地公交车上实施扒窃行为", "到南充见到了缺牙巴龙娃（即相涵）；被告人崔飞供述自己大约2015年9月给童刚开车接送聋哑人偷钱"], "50": ["结伙窜至西乡县茶镇龙泉村一组胡某某家", "结伙通过被告人张起探以做工艺品批发生意为名", "结伙通过被告人赵乐乐以做速冻食品生意为名", "结伙通过他人以做烧烤生意为名", "结伙通过李某5（已判决）以开奶茶店为名", "结伙通过李某5（已判决）以开精品店为名", "结伙通过被告人舒双以做烧烤生意为名", "结伙通过他人以做陕西小吃生意为名", "结伙通过被告人刘芬亭以开小吃店为名", "结伙通过被告人刘芬亭以开饭店为名", "结伙通过被告人王朋飞以做麻辣烫生意为名", "建力公司与宇龙珠公司没有任何关系的", "金狮公司代万通富公司虚开发票7份；中天五金公司、湘江公司代志新批发部虚开发票3份、14份", "再送财务部蔡某、余宏伟签字通过的", "到月结付款的时候", "即伟嘉塑料厂", "晶凯公司代博兴公司开具增值税专用发票", "天盈公司、天鸿公司、源春公司、建力公司是代佛山市南海区张氏纸箱厂开具增值税专用发票", "晶凯公司只是代开发票公司"], "51": ["上面写明支付哪个供货商以及备注代开发票的公司等内容", "我签名只是一个流程上的事情", "上面写的收款单位和付款原因上的货款单位是不一样的", "我收集采购部的订货单、供应商的送货单、仓库的进仓单", "我进入宇龙珠公司工作", "你签名审批得了", "你签名同意支付就可以了", "我签名同意后交由余宏伟签名同意再交给出纳陈少宁（之前是吴某）付款", "你付款就是了", "我签名同意付款"], "52": ["在此前也没有相关违法犯罪记录", "当时朱法华和他女友还在门口", "随后就被公安抓获了", "其他时间公安人员没有打我", "之后再没有被打过", "此时距离被抓获已经16天", "而这两次交易", "这印证了胡清心是基于出售或交易的目的把毒品交给朱法华", "造成严重后果的", "当场在房内缴获氯胺酮14包（净重16.15克）及电子秤2部", "当场在房内缴获氯胺酮14小包（共净重16.15克）及电子秤2部", "并对其直接负责的主管人员和其他直接责任人员", "当场从其身上缴获含氯胺酮成分的晶体3小包（共净重3.66克）、手机3部等", "据此认为", "当场从其身上缴获可疑毒品3小包（经鉴定", "之后双方在蕉田附近进行交易", "结果均呈阳性", "之后我们被带到了烟草局", "当时李某某已经在那里等着我们了", "最后他们以5.8元一斤达成交易价格", "另一个不认识", "当时没给钱", "最后以650元成交", "之后我在沈阳雇了一辆厢式货车", "当时天已经黑了", "后来我们都去了王某某家", "之后那个叫大郑的和另外一个男子就坐出租车走了我和司机就住在王某某家里", "后来大郑就去银行取钱", "剩下的以后再给", "随后向滦县烟草专卖局举报", "这段时间的业务我没有参与和经手", "他长期居住在澳大利亚", "后来过了几天", "当时按余宏伟讲", "后来一直没有变动", "最初与供应商洽谈是由采购部人员进行的", "他当时只跟我说他再向余宏伟了解下", "当时因为“收款单位”不是实际的供货商", "此后", "本来《付款申请书》要求由采购部填写的", "后来发现这样容易造成财务管理上的混乱", "此后", "事后陈少宁（或吴某）会让陈某甲和余宏伟补签《付款申请书》", "过后余宏伟又拿着几张《付款申请书》让我签名同意支付货款", "现在应该由人事经理高淑荣保管）、电子邮件的方式告知李君达", "当时宇龙珠公司好像还有其他人员在场", "目前还未被宣布失效", "并全部用于宇龙珠公司申报抵扣税款", "期间还使用过跟踪鞋定位聋哑人位置", "又陆续招募成耀成、崔飞、阳本蓉、相涵、郭陈平、王成龙等人加入该盗窃团伙", "同时在童刚管理、控制聋哑人的过程中还起到一定的协助作用", "并考虑其从犯情节", "并考虑其从犯情节", "并考虑其在共同犯罪系从犯", "并称自己系因文化程度低才对笔录签字确认", "之后在2017年2月22日供述中称事前只告诉过相涵和郭陈平", "而现有证据不能证明被告人郭陈平构成该抢劫犯罪", "其余被告人均系从犯"], "53": ["侦查机关取得童刚等人涉嫌抢劫罪的线索来源于郭陈平2016年3月28日主动供述", "侦查机关于次日受理案件", "侦查机关系根据被告人郭陈平的交代方才掌握童刚等人涉嫌抢劫犯罪的线索", "侦查机关对郭陈平的讯问并不存在诱供的条件和可能性", "侦查机关取得童刚等人涉嫌诈骗罪的线索来源于郭陈平2016年3月28日主动供述", "侦查机关于次日受理案件；同年4月2日对被害人袁荣荣询问时袁荣荣陈述了被童刚等人诈骗的事实；蔡发蓉在同年6月30日供述了诈骗袁荣荣的详细情况", "侦查机关系根据被告人郭陈平的交代方才掌握该犯罪线索", "侦查机关据此查证了该犯罪事实", "侦查机关据此查获了被告人童刚抢劫的犯罪事实"], "54": ["岳鹏鹏撬开门锁和覃成进入屋内商店", "岳鹏鹏、覃成、乔某在洋县县城一小区盗窃一辆银白色无牌雅马哈踏板摩托车的事实", "岳鹏鹏撬开门锁和覃成进入屋内商店", "岳鹏鹏、覃成的辨认笔录及照片、被告人岳鹏鹏、覃成的供述与辩解、扣押决定书及扣押清单、西乡县价格认证中心西价鉴字（2014）16号关于对被盗香烟的价格鉴定结论书", "岳鹏鹏在缓刑考验期内犯新罪"], "55": ["公安人员现场从胡清心身上缴获白色晶体状物品357.54克（经鉴定检出甲基苯丙胺成份）", "保障公民的人身自由权利不受侵犯", "公安增援人员赶到现场", "与公安人员发生冲突", "公安人员林某富、林某顺、曾某明均受轻微伤", "民警即将涉嫌阻挠妨害公务的黄正彬等人带回派出所调查", "警察在他们村抓获几个名赌博人员", "警察在他们村抓获几个名赌博人员", "公安机关在该瓦房内将林伟锋、许勤英及吸毒人员彭佳萍、林志常抓获", "公安机关在该瓦房内将林伟锋、许勤英及吸毒人员彭佳萍、林志常抓获", "公安机关在惠东县大岭镇大洲村委沙湖村的一瓦房被告人林伟锋、许勤英的住处将其两人抓获归案", "公安机关在该住处将林伟锋、许勤英抓获", "公民身份号码：441323199306206314", "公安机关在万昌公寓附近抓获周镇杰", "公安机关在万昌公寓附近抓获周镇杰", "便衣警察在其指认男青年后将男青年抓住并传唤回派出所", "民警在其身上三小包毒品“K粉”", "公安机关从被告人周镇杰身上缴获的可疑毒品三小包", "警察就来了", "高清公司截留了大约6％的开票费之后将剩余的钱存回李君达的私人账户了", "（经侦查人员出示博兴公司、伟嘉塑料厂、全铭公司、方圆纸箱厂等供应商的相关货款的《付款申请书》）我记起了部分代开公司的情况：（1）博兴公司", "税局都没有来查过账", "公司前财务经理黄裕雄离开公司前曾提醒过我", "公司员工的工资是李君达决定的"], "56": ["酒后将西海镇11号楼前停放的青C26078轿车、青C15926轿车、一辆红色摩托车、12号楼前停放的青C22298轿车、青C55510轿车、云天餐饮楼前停放的青OA2906轿车、安心超市门口停放的青C52230越野车、新绿源户外单车俱乐部门前停放的豫DM2652商务车、金昊宾馆停车场停放的青A2016S轿车、甘F22490客车不同程度的损毁", "该车后由乔某将该车卖掉", "三人撬开后防盗门潜入屋内将一部组装电脑及一箱王老吉饮料盗走", "撬开大门门锁潜入屋内将21000余元现金盗走", "撞开大门进入室内准备盗窃", "撬开后窗进入室内盗窃现金1040元", "三人撬开后防盗门潜入屋内将一部组装电脑及一箱王老吉饮料盗走", "撞开大门进入室内准备盗窃", "撬开后窗铝合金进入室内盗窃现金1040元", "痛改前非", "外面的人乱传话", "准备购买20克毒品甲基苯丙胺", "前后矛盾", "对超出合理经济损失以外的部分", "系主犯；被告人龚照、吴启川、王永亮、杨荣达、翟光明、靳念伟、薛兵、陈俊达、张美兵、黄海城、卢勇闯、王无忌、张乐、刘芬亭、闵强、王朋飞、叱干国强在共同犯罪中起次要作用", "系坦白", "有人开了辆货车堵住道路", "即自2014年11月19日起至2015年5月18日止", "故意阻碍国家安全机关、公安机关依法执行国家安全工作任务", "即自2014年8月18日起至2018年10月17日止；罚金应在判决发生法律效力的第二日起一个月内缴清", "即自2014年8月18日起至2015年11月17日止；罚金应在判决发生法律效力的第二日起一个月内缴清", "周拿了100元给男青年", "那8毛钱的差价就是扣除运费及搬运费后给王某某的好处费", "在给滦县送货时", "把烟就是一小捆一小捆的烟叶", "货卸完了", "把账给我算了吧", "教唆王某某（另案处理）居间介绍李某某、郭某某、史某（均另案处理）向其销售金额为人民币133603.8元烟草制品", "出示的2份梧州高清厂的发票是高清公司代成昌公司开", "“付X月份税金”是《付款申请书》中“付款原因”一栏写着“5％”、“6％”、“7％”或货款乘以“0.05”、“0.06”、“0.07”的字样", "是让人代开增值税专用发票后", "填单的信息有“收款单位”、“付款金额”、“收款账号”", "在单上要备注货款实际是支付给实际供应商的", "核对实际供货商的名称", "让三人各自选出其负责联系的客户制作《付款申请书》", "虚开的增值税专用发票所抵扣的税款均由宇龙珠公司取得", "有绝对的决定权", "或对邮件内容未提出明确的反对意见", "让他人为宇龙珠公司虚开增值税专用发票", "内容客观真实", "安排这些人对聋哑人进行监督", "按一定比例对聋哑人的盗窃所得分成", "相涵否认参与该次犯罪", "跟蔡发蓉一起给聋哑人买菜、煮饭"], "57": ["到案后能如实供述自己的罪行", "抓获经过、破案经过", "案发后", "案发后", "案发后", "案发后", "案发后", "案发后", "案发后", "案发后", "案发后", "案发后", "案发后", "案发后", "案发后", "案发后", "民警接警后驾车在茶镇双河村双河桥往茶镇方向100米处将二人拦截", "到案后", "案发后", "案发后", "案发后", "抓获涉赌人员五名", "因涉嫌贩卖毒品罪于2014年10月25日被惠东县公安局抓获", "到案后如实供述犯罪事实", "到案后如实供述盗窃罪的犯罪事实"], "58": ["未找到该车车主及车辆的准确信息及该被盗摩托车无失主且为外壳仿雅马哈摩托车", "无法查实其车辆信息", "没有证据证实上诉人阿呷布吉参与犯罪系他人教唆、指使", "还没见到夏旭阳就被警察抓获了", "未使用暴力、威胁方法", "未经处理的", "但没说具体数", "还没回乐亭呢就被查获了", "不构成累犯", "但没有实际货物交易的", "不清楚为什么要通过桂茂公司走账", "没有到过公司", "但没有我们的签字是不能通过的", "无开票资格的供应商也会提供“有发票”的“含税价”给采购人员", "看清楚内容才签名同意的", "但没有要求不要付款", "没有收到仓库送来关于该两家公司的送货单", "不应对宇龙珠公司承担责任的意见理据不足", "不需要通知其出庭作证；而侦查人员已提取上诉单位宇龙珠公司以及上诉人李君达的银行流水清单证实宇龙珠公司与开票公司及谭某甲、温某之间的资金往来情况", "不需要再调取谭某甲、温某的银行账户流水", "未达到确实充分", "不存在适用法律错误的问题", "没有交给相涵", "并无证据显示其受到胁迫", "但未供述到自己是否事前知情；张松祺在同年7月5日供述中交代了诈骗事实", "不存在诱供的条件", "现未能查证属实", "不构成立功；被告人童刚检举同案犯共同犯罪事实", "已查证属实并立案侦查"], "59": ["不予采纳", "不予采纳", "不予采信", "不予采纳", "不予采纳", "不予支持", "不予支持", "不予采纳", "不予采纳", "不予采纳", "故不予采信", "不予采纳", "不予采纳", "不予采纳", "不予采纳", "不予采纳", "不予采纳", "不予支持", "不予支持", "不予采信", "不予支持"], "60": ["五年内又重新故意犯应当判处有期徒刑以上刑罚之罪", "经多方工作", "949元", "431元", "949元", "431元", "且归案后未能如实供认", "并有证人申某3、张某2、申某2、单某、李某等人的证言及二被害人的陈述相佐证", "有立功表现", "处三年以下有期徒刑、拘役、管制或者罚金", "以自首论", "在其位于惠东县大岭镇大洲村委沙湖村的一瓦房的住处内", "在其位于惠东县大岭镇大洲村委沙湖村的一瓦房的住处内", "在其位于惠东县大岭镇大洲村委沙湖村的一瓦房的住处内", "处十五年有期徒刑、无期徒刑或者死刑", "处七年以上有期徒刑", "处三年以下有期徒刑、拘役或者管制", "处三年以上七年以下有期徒刑", "兼管采购部", "会中", "博兴公司和张氏纸箱的业务量很大", "”在场的李月华、许某甲、曾某也说公司一直是这样的", "博兴公司让晶凯公司代开增值税发票给我们公司", "”当时", "且朱振国、王永红还证实曾被童刚等人殴打", "系立功", "十九名被告人的行为已构成盗窃罪"], "61": ["覃成退还屈某某9900元事实", "覃成能积极退缴部分赃款", "胡清心拿着那包冰毒出门", "胡清心和“老六”已经走了", "朱法华和他女友还在楼下", "胡清心具体怎么把那包冰毒拿给朱法华的", "夏旭阳指认出凤新街道陈桥村十亩东旺某巷九横7-9号301房是2015年7月3日胡清心和朱法华交易毒品的地方", "胡清心收到该款后", "夏旭阳在该网吧二楼被公安人员抓获", "胡清心在该网吧一楼被公安人员抓获", "胡清心和夏旭阳通话1次；7月7日", "胡清心和夏旭阳通话9次", "夏旭阳就往我的银行账户汇了1000元", "钱被“老牛”拿走了", "胡清心在电话里叫我先给点定金", "胡清心打了电话给我说快到了", "胡清心说这次货好", "夏旭阳就是“小胖”", "朱法华指认出胡清心就是“龙哥”", "夏旭阳就是“小胖”", "夏旭阳指认出胡清心就是“龙哥”", "朱法华就是“疯狗”", "胡清心被带到湘桥分局提审", "胡清心健康状况良好", "朱法华称自己有帮胡清心收债", "胡清心在潮州没什么朋友", "而胡清心关于随身携带300多克冰毒的解释", "胡清心多次贩卖、毒品数量大", "朱法华归案后如实供述", "黄正彬等人为阻碍执法", "黄正彬用牙将民警林某富的手指咬伤", "黄正彬还咬了一名执法人员的手指", "黄正彬就动手殴打其中的一名执法人员", "许勤英经常居住在林伟锋位于惠东县大岭镇大洲村委沙湖村的一瓦房", "许勤英也在该住处贩卖过两次“K粉”给彭佳萍", "林志常向林伟锋购买过二次“K粉”", "彭佳萍多次到林伟锋居住的位于惠东县大岭镇大洲村委沙湖村的一瓦房内向林伟锋购买“K粉”", "彭有时向林伟锋购买“K粉”时", "周志康用手机（号码为15016088096）拨打朋友的电话", "周志康打电话给男青年说要买100元的“K粉”", "周志康在多祝路口被便衣警察抓获", "周在警察的指示下打电话给男青年要求购买100元的“K粉”", "周志康打电话与男青年联系", "周志康指认周镇杰就是贩卖“K粉”给其吸食的人", "周镇杰到达万昌公寓附近没看见人就给对方打电话", "文小红让我审核《付款申请书》时", "文小红对我说：“公司一直都是这样的", "李月华填写《付款申请书》“收款单位”写的是佛山市顺德区晶凯贸易有限公司", "蔡发蓉既不知道诈骗的事情也未参与分赃", "郭陈平供述前后存在矛盾", "成耀成和徐川则称没有参与或者没有收到钱", "袁荣荣未供述接送的人是谁", "袁荣荣在侦查机关称自己睡到次日中午", "郭陈平、熊某也证实童刚10点多或11点多起床", "袁荣荣还在睡", "蔡发蓉是给他钱时才知道的"], "62": ["有时候采购员在采购原材料过程中", "也有一些厂长介绍的", "通常会在确定合作之后", "有时还要根据供应商实际情况在单上备注填写货款情况", "有一次（具体时间记不清楚了）", "但有时财务部的冯某、文小红与材料供货商核对应付货款后直接填写《付款申请书》拿给唐某等作相应的审批", "但有时急需支付的货款我会自行填写《付款申请书》（包括收款单位与实际供货商不一致的）直接拿给唐某、陈某甲审核的", "但有时我也会直接拿《付款申请书》给李君达审核的", "很多时候都是由生产部厂长负责处理"], "63": ["后逃离西海镇", "被损毁物品价值16153元", "被盗电脑已由民警依法返还韩某某", "携带起子、钳子、扳手各一把、手套两双、三角套筒扳手一个", "被盗香烟及现金2473.5元由被害人罗某某领回", "被盗电脑已依法返还韩某某的事实", "被盗香烟及现金2473.5元由被害人罗某某具条领回的事实", "由被害人王某领回事实", "其盗窃数额分别达到较大和巨大", "有被害人刘某1、江某、程某1、王某、张某、袁某、刘某2、程某2、涂某、李某1、朱某、万某、戴某、熊某、姚某、刘某3、陈某、李某2、徐某的陈述、南昌市价格认证中心洪价证鉴字［2016］第G2086号涉案物品价格鉴定结论书、（红）公（刑）勘［2016］0206、0197号现场勘验检查工作记录、扣押发还清单、上诉人阿呷布吉、海来阿能、拉尔五合、原审被告人尔古以布的供述及其辨认现场的笔录和照片证实", "致被害人罗某、申某1受伤的事实", "在逃人员登记表等证据证实", "毒品数量累计计算", "没收的财物和罚金", "会被税局查处并处罚的", "为掩盖虚开的事实而伪造了合同书、进仓单、发货单等材料的相关事实", "涉案税款数额为120684.01元", "与被害人陈述一致", "在诈骗的共同犯罪中", "劫走被害人袁荣荣财物", "骗取被害人袁荣荣财物", "对盗窃罪"], "64": ["其近亲属积极赔偿被害人损失", "有下列证据予以证实：", "有一间便利店在体育馆附近", "部分村民阻挠民警采取强制措施并动手殴打民警及协警", "有些村民用手拉扯警察", "有下列情形之一的", "有存在这种一个供应商找另外一个供应商代开增值税专用发票的行为", "有些供应商不能开增值税专用发票", "大多数还是要求用“含税价”购货的", "有些供应商会主动提出来这个问题", "少数会传真到采购部", "已形成证据链", "少部分是通过网上银行直接转账的", "现有证据证实涉案聋哑人均系童刚盗窃团伙成员", "现有证据不能证实确为相涵、阳本蓉开车接送袁荣荣、陈全实施该次盗窃", "现有证据证实蔡发蓉负责给聋哑人买菜、煮饭", "现有证据仅能证实各聋哑被告人受到童刚等人诱骗加入盗窃团伙的事实", "现有证据尚不能证实被告人郭陈平、相涵与童刚事前有共谋", "现有证据反映童刚和袁荣荣本系情人关系", "现有证据不能证明被告人郭陈平、相涵参与抢劫犯罪"], "65": ["我在房间收拾了下东西", "正在打电话时就被公安民警抓获", "我在赶集时从当地卖烟人处得知", "我在整个交易过程中就是联系买卖双方并促成交易", "明天在结算货款", "我在2012年5月至12月期间", "在我离职期间", "我在宇龙珠公司主要负责生产", "我在审核付款申请书时", "我在去年曾经向李君达反映", "还在会上对部分聋哑人技术提出批评意见的事实"], "66": ["从董某身上查获疑似毒品1小包", "从董某身上查获的疑似毒品1小包检出海洛因成分", "由乔某在路边望风", "将王某停放在该小区南大门门卫处的一辆黑色雅马哈100型踏板摩托车盗走", "后乔某将该摩托车交给王某甲（覃成的表哥）使用", "被李某甲夫妇发现后二人逃走", "后乔某将该款用于还债", "与乔某骑了一辆无牌银色踏板摩托车", "由乔某在路边望风", "后乔某将该摩托车交给王某甲（覃成的表哥）使用", "被李某甲夫妇发现后二人逃走", "将李某3诱骗至嵊州市嵊州大道93号2单元504室的传销窝点", "将杨某1诱骗至嵊州市嵊州大道93号2单元504室的传销窝点", "将李某1诱骗至嵊州市剡湖街道官河里11幢3单元306室的传销窝点", "将刘某1诱骗至嵊州市剡湖街道官河里11幢3单元306室的传销窝点", "将刘某2诱骗至嵊州市剡湖街道城中路242号1单元408室的传销窝点", "将李某4诱骗至嵊州市剡湖街道环城北路74号401室的传销窝点", "而黄某梅及其他村民见状又上前拉扯公安人员", "且张某旺等四被告人在案发后已将挪用的资金上缴", "与王某某一起来的两个人", "由谭某甲联系传真资料给我方公司付款并虚开发票给宇龙珠公司的十二家", "在陈某甲审批环节", "但余宏伟跟我说在我没有来宇龙珠工作之前他们都是这么操作的", "”陈某甲并没有说什么只是点头之后签名", "但陈某甲、余宏伟甚至李君达还是签名同意付款", "由唐某将邮件转发给李月华、曾某、许某甲", "但余宏伟要求向华豪公司、凤铝公司支付货款就没有明确指示", "蔡某对宇龙珠公司取得相应进项发票情况的确认", "邝某对相关虚开增值税专用发票资金往来凭证进行了指认", "其交代的角度也和袁荣荣陈述有不同", "其当庭也辩称相涵、郭陈平并不知情", "其交代的角度也与其他人不同", "与查明事实不符"], "67": ["现场勘验检查笔录、示意图、现场照片", "现场勘验检查笔录及照片、乔某、覃成的辨认笔录及照片、被告人覃成的供述与辩解", "现场勘验检查笔录及照片、乔某、覃成的辨认笔录及照片、被告人覃成的供述与辩解", "现场勘验检查笔录及照片、乔某、覃成的辨认笔录及照片、被告人覃成的供述与辩解", "现场勘验检查笔录及照片、乔某、覃成的辨认笔录及照片、被告人覃成的供述与辩解", "现场勘验检查笔录及照片、乔某、覃成的辨认笔录及照片、被告人覃成的供述与辩解", "现场查获并扣押了被盗的现金及香烟", "经现场辨认", "现场在胡清心身上查获白色晶体状物品1大包、白色晶体状物品1小包", "现场称重为369.8克；民警对以上物品进行扣押", "情况说明", "伤势照片", "情况说明", "情况说明", "现场聚集约有二百多名村民", "在场人有王某某、一个高个挺胖的吉林口音男子"], "68": ["公诉人当庭出示并宣读了书证、证人证言、被害人陈述、被告人供述、现场勘查笔录、照片", "上诉人拉尔五合参与盗窃12次", "上诉人阿呷布吉、海来阿能、拉尔五合、原审被告人尔古以布以非法占有为目的", "上诉人阿呷布吉刑满释放后不思悔改", "上诉人海来阿能参与盗窃12次", "上诉人拉尔五合参与盗窃12次", "上诉人阿呷布吉、海来阿能、拉尔五合在一审庭审时对原公诉机关指控的犯罪事实咸无异议", "上诉人胡清心共贩卖甲基苯丙胺665.94克；原审被告人朱法华贩卖甲基苯丙胺10克", "上诉人及其辩护人提出的胡清心遭受公安刑讯逼供", "上诉人及其辩护人提出的不足以认定胡清心与朱法华进行毒品交易的意见", "上诉人及其辩护人提出不足以认定胡清心与夏旭阳进行毒品交易的意见", "上诉人胡清心贩卖毒品数量大", "上诉人胡清心及其辩护人所提意见及再予酌情从轻的请求", "上诉人余宏伟、原审被告人蔡某的供述、供货商的相关证人证言以及相关付款凭证、宇龙珠公司银行账户流水清单可证实", "上诉人李君达、余宏伟、原审被告人蔡某等人的供述以及国税局出具的函均证实", "上诉人李君达对宇龙珠公司基建、业务范围、人事招聘、任免均有决策权", "上诉人余宏伟供述：要找第三方公司虚开发票的供应商", "上诉人李君达及其辩护人提出李君达未在宇龙珠公司担任实际职务", "上诉人余宏伟是宇龙珠公司的财务部经理", "上诉人余宏伟及辩护人认为原判认定上诉人余宏伟数额不当及量刑过重", "上诉人余宏伟涉案的税款数额为3603648.54元", "上诉人李君达是上诉单位宇龙珠公司直接负责的主管人员"], "69": ["经鉴定", "经鉴定", "经审理查明", "另查明", "经鉴定", "经审查胡清心的各份供述笔录", "经审理查明：2013年10月份开始", "经审理查明：2014年9月份开始", "经查", "经查", "经查", "经查", "经查", "经查", "经查", "经查", "经查", "经查", "经查均不成立", "经查", "经查", "经查", "经查", "经查", "经查", "经查", "经查", "经查", "经查", "经审理查明", "经查", "经查", "经查", "经查", "经查", "经查证属实”的情形"], "70": ["于同日上午携带毒品前往约定的潮州市新洋路热土某网吧进行毒品交易", "7月7日", "7月7日早上", "同年9月24日被依法逮捕", "同日被刑事拘留", "同年11月28日被依法逮捕", "同年10月25日14时许", "同年10月25日14时许", "同月20日15时许", "同月25日14时许", "“3月（41657.28×0.06=2499.44）”是指3月份的要给供货商（或代开增值税专用发票的企业）的开票费、税金是以货款的6％来计算", "同月31日带郭陈平对案发现场进行了辨认", "同年4月2日对被害人袁荣荣询问时袁荣荣陈述了被抢劫的事实"], "71": ["我收到钱就从惠来带了300克冰毒来潮州", "我答应了", "我知道未经允许违法", "我不知道大货车司机叫什么名字", "我可以对买烟丝的大郑进行辨认", "我知道代开增值税专用发票的行为是违法的", "我马上觉得这样做是不对的", "我知道宇龙珠公司让佛山市顺德区晶凯贸易有限公司代开增值税专用发票", "我刚才说过的", "我知道李君达肯定与其老板有来往的", "我决定不了的事情就去请示余宏伟或陈某甲", "我不知道宇龙珠公司什么时候允许供应商不能开增值税发票的情况下找另外一家公司开增值税专用发票的", "我知道有找别的公司代开增值税专用发票的公司有博兴公司、伟嘉塑料厂、张氏纸箱厂等几个公司", "我知道不能由别的公司代开增值税专用发票", "我告知李君达、余宏伟就行了", "我记得“无开票资格", "我也知道这样代开增值税专用发票的行为不妥", "我回到财务部办公室问余宏伟：“采购部填写《付款申请书》收款单位与供货商不同", "我知道博兴公司又找晶凯公司代开增值税发票给宇龙珠公司了", "我记得还有几次我通过电话、短信（发短信的手机是公司原来配的旧手机", "我可以按照他说的让梧州高清厂开具增值税专用发票给他们宇龙珠公司", "我收到宇龙珠公司传真的工商登记、税务开票资料后", "她不知童刚假装被绑架"], "72": ["并如实供述犯罪事实", "并自愿认罪", "并如实供述其犯罪事实；被告人陈军、冯虎向公安机关提供线索", "并如实供述其犯罪事实", "如实供述自己的罪行的", "如实供述司法机关还未掌握的本人其他罪行的", "且及时向滦县烟草专卖局进行了举报", "并落实与这些无开票资格的公司用“含税价”合作；至于供应商用什么方式开票给宇龙珠公司在采购部人员与供应商洽谈的环节是没有具体谈的", "并落实用什么公司来代供应商开票", "按要求出纳员还要将《付款申请书》交给李君达作最后的审核", "明确提出需要增值税专用发票用于抵扣税款", "如实供述自己的犯罪事实"], "73": ["后覃成分得1900元用于日常生活开销", "后覃成将该车喷漆后自用", "后被公安机关依法扣押", "后覃成分得1900元用于日常生活开销", "后由覃成给乔某400买下使用", "后二人及覃成女朋友李某某外出旅游花销", "后被公安机关依法扣押的事实", "后由乔某用于还债的事实", "后被取保候审", "后李金祥、张文轩、申正超与申双富、申存才、张贵及申正超带来的范立彬等人共同前往村内清理垃圾现场进行制止并与被害人罗某、申某1等人发生厮打", "后被闻讯前来的村民围堵", "后经民警对现场村民劝导", "后遭到一些村民围堵阻拦", "后两人在事先约好的蕉田万昌公寓门口交易"], "74": ["如果由于遭遇不能抗拒的灾祸缴纳确实有困难的", "但如果《付款申请书》中收款单位写了“佛山市顺德区晶凯贸易有限公司”", "如果没有财务部经理余宏伟的签名", "但如果有意向与供应商合作的话", "如果传真到采购部的话", "如果不是的话不会一直存在收款单位与实际供货商不符的情况", "如果‘收款单位’与实际供货商不符的", "如果陈某甲或余宏伟不在公司我会当着陈少宁（或吴某）的面打电话或发信息请示同意后交给陈少宁（或吴某）付款", "如果“付款原因”没有填写的", "如果遇到不明的还会向我问清楚才肯签名同意支付的；如果“付款原因”有填写内容、“收款单位”填写与“付款原因”注明的单位不一致的", "如果遇到“收款单位”与“付款原因”注明的收款单位不一致时", "如果遇到《付款申请书》较多或他没空时", "如果李君达反对", "即如果行为人事前与犯罪人通谋"], "75": ["1、检查证、检查笔录、证据保全决定书、证据保全清单、现场照片：证实侦查人员于2015年7月7日13时45-55分持检查证依法对潮州市湘桥区体育馆附近的热土某网吧进行检查", "3、调取证据通知书、调取证据清单、通话记录：证实侦查机关依法调取158××××9373（胡清心使用）、130××××2283（夏旭阳使用）的通话记录", "4、调取证据清单、调取证据通知书、银行账户历史明细单：证实侦查机关依法调取胡清心在中国工商银行潮州分行的银行账号流水单（账户62×××99）", "1、抓获经过、破案经过：证实抓获朱法华、胡清心、夏旭阳的经过及案件侦破情况", "2、辨认笔录：胡清心指认出朱法华就是“麟哥”", "3、户籍证明：证实胡清心、朱法华、夏旭阳的身份情况", "4、行政处罚决定书：证实胡清心、朱法华、夏旭阳均系吸毒人员", "6、监管场所犯罪线索转递函、对朱法华、黄锦剑黄某、董建董某、余建洋余某的讯问笔录、《关于对被告人朱法华检举、揭发他人犯罪行为进行查证的复函》（潮检刑诉函（2016）20号）、潮州市湘桥分局的证明材料及起诉意见书（潮湘公诉字（2016）00151号）：证实朱法华检举、揭发宋胜利某2强奸二名未成年人的犯罪事实经查证属实", "2、结合胡清心和朱法华的口供可知", "1、受案登记表、立案决定书", "2、抓获经过", "5、证人黄某竹、黄某梅、黄某良的证言", "6、证人黄某一、黄某二的证言", "8、法医学人体损伤程度鉴定书", "1、受案登记表及立案决定书", "2、抓获经过", "6、吸毒人员的证言：", "7、辨认笔录：", "9、手机通话清单", "1、受案登记表及立案决定书", "2、查获经过", "5、证人周志康的证言及辨认笔录", "1、关于上诉单位宇龙珠公司取得他人代开发票的行为是否构成本罪的问题", "2、关于上诉单位是否构成单位犯罪及其罪责的问题", "3、关于上诉人李君达是否宇龙珠公司的实际经营管理者的问题", "5、关于认定上诉单位购买发票犯罪事实的证据是否充分的问题", "6、关于认定上诉人李君达是否明知上诉单位购买发票的问题", "7、关于上诉单位及上诉人李君达的犯罪数额是否属于巨大的问题", "8、关于上诉人余宏伟的犯罪数额及量刑问题", "9、关于原判是否存在适用法律错误的问题", "一、盗窃罪、传授犯罪方法罪的认定问题", "1、关于童刚的犯罪事实认定", "2、关于相涵、郭陈平、崔飞、徐川、阳本蓉、王成龙、成耀成的犯罪事实认定", "1、关于盗窃罪", "2、关于传授犯罪犯罪方法罪"], "76": ["直至同年6月10日刘某1逃离上述传销窝点", "直至2016年3月；被告人阳本蓉约2015年9月中旬加入童刚团伙", "直至2015年12月底；被告人相涵于2015年10月之前加入童刚团伙", "直至2016年3月；被告人郭陈平于2015年11月10日左右加入童刚团伙", "直至2016年3月；被告人王成龙约于2015年11月中旬加入童刚团伙"], "77": ["这样他才好向伙计交代", "还有一位叫“刘刚”的朋友也想通过我找胡清心交易", "还有本院的庭审笔录等材料在卷予以佐证", "还有公安机关出具的相关证明以及本院的庭审笔录等材料在卷予以佐证", "还有行政处罚决定书及本案的庭审笔录等证据材料予以佐证", "就这样我就与王某某联系上了", "说回来后给我点钱", "就是给朋友帮忙", "还有一个老头", "也是这个公司的老板", "这种做法是李君达的意思”", "并且还表示会向李君达报告", "这个事情被税局发现后会被处罚", "而且付款原因中就写着“付博兴货款”", "另外还支付了一定的税金", "这样的《付款申请书》我是要签名审核的", "至于这几个公司会给宇龙珠公司开具的增值税专用发票", "具体我也不清楚", "就是重点是谈“不含税价", "而且财务部余宏伟知道我们采购员与无开票资格的供应商谈回来是“不含税价”时", "而是付给供应商的代开发票的公司", "而且我收集了这些单据之后做账", "就发现供货商与开具增值税专用发票商家不一致", "其实这个货款就是要支付给博兴公司", "其实这个货款就是要支付给伟嘉", "而且还是他们安排的", "这样是不对的", "怎样办？”余宏伟说：“公司一直都是这样操作的", "于是我就与李月华一起去到陈某甲的办公室", "或者真的是我多事了", "况且我已将此事向余宏伟、陈某甲如实反映了", "应该是2013年初的一天", "一定要在‘付款原因’栏注明材料实际的供货商名称等信息", "那么“付款原因”栏会注明“博兴布款”等信息", "于是我问余宏伟：“为什么我们公司没有在华豪公司、凤铝公司购买材料而要向他们支付货款呢？”余宏伟说：“我这些是预付货款", "为什么要支付货款？”余宏伟说：“李总（指李君达）知道的了", "甚至是他们三人安排的", "肯定是不会向该两家公司支付货款", "并不是在法律规定之外创设罪行", "并不是起协调的作用", "是不真实的", "甚至为童刚团伙盗窃地点提供建议等；而被告人张松祺主要是盗窃团伙居住在南充期间", "并非是聋哑人实施犯罪后实施窝藏行为", "甚至在童刚解散聋哑人之后仍单独在南充实施扒窃；被告人冯露、朱振国、王永红、周文杰、陈全、黄霞虽部分是被骗来找工作"], "78": ["二被告人的行为均构成盗窃罪", "二被告人在共同犯罪中", "二被告人多次采取破坏性手段入户盗窃", "二被告人能够自愿认罪", "二被告人的供述能相互印证", "因被告人李金祥、申双富、申存才、申正超、张文轩的犯罪行为给附带民事诉讼原告人罗某、申某1造成的合理的经济损失", "各被告人应当予以赔偿", "对被告人申正超的辩护人提出对申正超从轻处罚的观点及公诉机关的量刑建议", "因被告人系秘密实施扒窃行为", "且被告人和证人均证实童刚安排和控制聋哑人实施盗窃、收走盗窃财物", "对被告人相涵以及辩护人的相关意见予以支持", "各被告人关于其参与期间的供述能相互印证", "四被告人均不持异议", "因被告人供述不一致", "关被告人蔡发蓉、张松祺的辩护人提出的二被告人应当构成窝藏罪的意见", "二被告人的犯罪故意是在聋哑人犯罪前就已产生", "按被告人童刚的要求实施盗窃行为", "因被告人相涵、郭陈平、崔飞、徐川、阳本蓉、王成龙、成耀成、车丽梅、蔡发蓉、张松祺参与期间的犯罪金额无法确定", "二被告人庭前供述与其他证据能相互印证", "对被告人童刚及其辩护人关于童刚不构成抢劫罪的相关辩护意见本院不予支持", "对被告人相涵及其辩护人、被告人郭陈平的相关辩护意见予以采纳", "对被告人相涵、郭陈平、蔡发蓉、张松祺认定为从犯", "但被告人郭陈平当庭翻供", "故被告人郭陈平的行为符合“犯罪分子检举、揭发他人的犯罪行为"], "79": ["结合克什克腾旗司法局对五被告人的调查评估意见", "结合其犯罪情节、后果", "结合控辩双方争议的焦点", "结合同案人供述", "结合被告人郭陈平、相涵、童刚庭审中的辩解", "结合实际情况", "结合现有证据", "结合上述被告人和被害人交代的时间", "结合被害人袁荣荣的陈述"], "80": ["在实施犯罪时未满十八周岁", "在一小区门口盗窃一辆无号牌银白色雅马哈牌踏板摩托车", "在被罗某某及周边群众发现后逃跑", "作为定案的根据", "卡在他手上", "他们打算一手交钱", "我这次买冰毒的钱是将我的摩托车抵押给别人得来的", "其在2015年7月9日之后所作的供述都是针对犯罪事实独立、完整的供述", "在侦查阶段的所有供词都应予排除的意见", "对其予以从轻处罚；综合考虑被告人张贵取得被害人谅解等情节", "在自然灾害和突发事件中", "并在该房内缴获“K粉”14小包、电子秤2部", "一个男青年来到飞龙网吧门口并把一小包“K粉”塞到周志康的裤袋内", "对方让其在万昌公寓等", "我们把车开进了一个大院里", "装在车上的把烟是李某某的", "在9月9日王某某给我打电话问我有没有把烟", "她带来的两个人中有一个说把烟质量不太好", "他是无罪的", "在没有实际业务的情况下", "公司的财务审核", "公司的实际控制人是李君达", "这些公司都是为宇龙珠公司代开增值税专用发票的", "并且与东恩公司也有业务来往", "并且博兴公司、张氏纸箱厂与广州东恩公司也有业务来往的", "让他们决定", "每次这样的款项都能付款", "这种让供应商代开增值税发票的行为", "他们也会提供发票给宇龙珠公司", "一些难以决定或价格高的货物（如铝材）陈某甲就会叫我们采购人员请示李君达或余宏伟；然后采购人员会电话请示李君达", "在付款的时候是付给“晶凯公司”的", "从来没有这七家公司的送货记录", "这些实际的供应商分别是找这七家公司代开增值税专用发票", "这些付款申请书有些是代开增值税专用发票的公司", "在付款原因上都写有真实的供应商；其次", "我将该两家公司的增值税发票交给邱文华办理了抵扣", "我将发票交给邱文华办理了抵扣", "并且他提出在没有真实业务的情况下", "他是实际的负责人", "他会授意给我们", "虽然经上诉人李君达庭审指认是其在广州东恩贸易有限公司的办公室", "在共同犯罪中", "在共同犯罪中起次要作用", "并于4月20日对现场进行了辨认", "在第二次供述该事实时详细描述了事件经过"], "81": ["为证明上述事实", "证明岳鹏鹏在作案时系完全刑事责任能力人", "证明覃成在作案时系未成年人", "证明2014年6月底7月初一天晚上", "证明2014年7月6日", "证明2014年7月16日中午", "证明2014年7月25日中午", "证明2014年5月2日中午", "证明2014年5月18日", "证明2014年6月10日", "证明2014年7月12日中午", "证明2014年7月15日中午", "证明岳鹏鹏、覃成盗窃茶镇龙泉村二组罗某某商店现金和香烟", "证明被告人被抓获的时间、地点", "身份证号码44132319950624055X", "身份证号码441323199009288528", "说明举报费为16386.80元", "具备证据三性；（4）张松祺供述部分相互矛盾"], "82": ["且能够相互印证", "但能够相互印证并足以证实被告人童刚以投放安眠药使被害人袁荣荣处于昏睡的手段劫走被害人袁荣荣财物的事实", "能够采信"], "83": ["原审人民法院认定的事实清楚", "原审被告人尔古以布参与盗窃2次", "原判据此认定其如实供述自己的罪行", "原审判决定性准确", "原审被告人夏旭阳汇款人民币1000元给上诉人胡清心", "原审判决认定事实清楚", "原判将宇龙珠公司的上述行为认定为“让他人为自己虚开”行为", "原判认定上诉单位在共同犯罪中属于主犯并无不当", "原判未对辩护人举示的证据是否采信进行评价确实存在欠妥之处", "原判未列举并无不当", "原判认定并无不当", "原判根据上诉人余宏伟在宇龙珠公司工作的时间计算其参与宇龙珠公司虚开增值税专用发票的数额并无不当", "原判已认定上诉人余宏伟在共同犯罪中起次要作用", "故原判认定其罪责比其他原审被告人重是恰当的", "原判以未失效的司法解释作为理解《刑法》第二百零五条规定“让他人为自己虚开”的依据并无不当", "原判亦未在判决条文中引用该司法解释及全国人大常委会的决定作为定罪量刑的依据", "原审被告人唐某涉案的税款数额为636474.96元", "原审被告人蔡某涉案的税款数额为480002.82元", "原审被告人邝某故意违反国家税收征管和发票管理规定", "原审被告人邝某主动投案", "原判认定事实清楚"], "84": ["任意损毁他人财物", "取得受害人谅解", "单位犯第二款、第三款、第四款罪的", "对单位判处罚金", "对多次走私、贩卖、运输、制造毒品", "多数陈某甲会选择“不含税价”的", "我会解决的了", "表示日后会按照我的提议去做", "表示该笔货款实际是支付向博兴公司购买布匹的货款", "以单位名义实施犯罪", "是单位犯罪", "多数是拿李君达的身份证到银行办理现金转存到宇龙珠公司的工商行基本户", "表示事前知情；童刚在2016年8月16日的供述中交代了涉嫌诈骗的犯罪事实"], "85": ["宇龙珠公司接受华豪公司发票15份、兴亚公司发票11份、新合公司发票3份、中联公司发票6份、现代公司发票2份、恒建公司发票5份、凤铝公司发票13份、凯超公司发票1份、诚益公司发票3份、美亚宝公司发票8份、华昌公司发票1份、晟通公司发票1份", "宇龙珠公司的法人代表是李君星", "宇龙珠公司的经营业务中存在让他人为公司代开发票的问题", "宇龙珠公司的经营业务中是需要购置一些如脚垫、脚塞、管套、塑料模具、铝材、纸箱等原材", "宇龙珠公司与誉天制品厂、晶凯公司、明锋公司、天鸿公司、天盈公司、源春公司、建力公司是没有真实的经济往来的", "宇龙珠公司让供应商以外的其它公司代开的发票是增值税专用发票", "宇龙珠公司的内部《付款申请书》的内容有日期、收款单位、账号、开户行、金额、审核、财务、付款原因等", "宇龙珠公司的法人是李君星", "宇龙珠公司在实际操作中", "宇龙珠公司的老板是李君达、李君星两个", "宇龙珠公司从来都没有从晶凯公司、誉天制品厂、明锋公司、天盈公司、天鸿公司、源春公司、建力公司这七家购入货物", "宇龙珠这样找商家代开增值税专用发票是不妥当的", "宇龙珠公司收到并用该两家公司开出的增值税发票到国税局办理抵扣后", "宇龙珠公司的重大事项需要决策的", "宇龙珠公司的一个自称财务经理余经理及其他几个人来到我办公室找到我", "宇龙珠公司表示同意", "宇龙珠公司也是将货款直接汇入与其没有货物交易的开票公司", "宇龙珠公司在明知供货商不能开具增值税专用发票的情况下", "宇龙珠公司的重大事项需要决策的", "宇龙珠公司的名片上“李军达”的联系方式属于李君达", "宇龙珠公司以支付开票费的方式", "宇龙珠公司通过谭某甲、温某夫妇购买增值税专用发票抵扣税款的事实"], "86": ["退还了部分赃款", "赔偿了部分被害人的损失", "下楼的时候", "到了潮州体育馆热土某网吧", "见面再详谈", "到了湘桥公安分局就叫我签名", "吵了几句后", "到了万昌公寓", "约好在蕉田万昌公寓等", "过了一会儿", "回来后给我8000块钱", "到了约2013年的6、7月份", "才开始与该公司合作的）、方圆纸箱厂（与张氏纸箱厂可能同一家供应商）", "付款给博兴公司的付款申请书上就写收款方晶凯公司", "钱汇到晶凯", "遇到《付款申请书》“收款单位”与实际供货商不符的", "遇到《付款申请书》份数少且有空时", "过了不久", "过了一段时间（具体日期记不清楚）", "他听了部门经理的汇报之后不用再与其他人商量", "过了几天", "他听了部门经理的汇报之后不用再与其他人商量", "拿了2万元给她"], "87": ["只是因为碍于情面和朱法华想赖账而没有当场收取现金", "但并非上诉人胡清心主动放弃", "但是如实供述自己罪行的", "虽然红山子乡在发现违规后及时进行了整改", "只是代开增值税专用发票的关系", "但是由嘉德源公司和中储公司代开发票给宇龙珠公司", "但是李君达总经理不在公司时", "但是", "但是伟嘉塑料厂是不能开具增值税专用发票的", "但是博兴公司是不能开具增值税专用发票的", "但是后来就不了了之", "但是李君达不出声", "但是具体这些“税金”是怎样支付、如何计算、谁来定的我都不知道", "但是", "不过我是兼管采购的厂长", "但是这不是我决定的", "只是他们不能开出增值税专用发票", "但还是拿不定用“含税价”或是“不含税价”购货的情况下", "只是在营业执照上看到法定代表人是李君星", "但是因为博兴公司不能开具增值税专用发票", "但是伟嘉不能开具增值税发票", "虽然李月华一再表示公司一直是这样操作并且已得到余宏伟的确认并同意这样做", "但是我觉得陈某甲是厂长", "但实际供货单位为博兴公司", "但每次汇报后", "”但是他没有告诉我支付货款与否", "只是收到余宏伟交来该两公司开出的增值税发票", "只是收到余宏伟交来该两家公司开出的增值税发票", "虽然谭某甲对于何时认识李君达的表述前后出现反复", "虽然《全国人大常委会关于惩治虚开、伪造和非法出售增值税专用发票犯罪的决定》已废止", "但认为上述证据不能证明蔡发蓉构成诈骗罪", "但实际并无决定权", "但其在共同犯罪中提供后勤保障以及蔡发蓉协助管理的行为", "但因高收入诱惑均同意加入童刚盗窃团伙", "但是各被告人在盗窃犯罪中并未消极对待", "但并非对基本事实予以否认"], "88": ["悔罪态度诚恳", "具有法定和酌定从轻处罚情节", "是非观模糊", "滋生了不劳而获", "可比照既遂犯从轻处罚", "依照第一款的规定处罚", "依照第一款的规定处罚", "是自首", "明知是毒品仍多次贩卖给他人吸食", "共净重16.15克", "有悔罪表现", "明知是毒品仍多次贩卖给他人吸食", "共净重3.66克", "共净重3.66克", "明知是毒品氯胺酮仍多次贩卖给他人吸食", "有悔罪表现", "分别是现代公司、美亚宝公司、恒建公司、新合公司、兴亚公司、晟通公司、诚益公司、凯超公司、华昌公司、凤铝公司、中联公司、华豪公司", "我所讲的“反映的原材料供应商和收货款的单位不一致的情况”就是指我知道宇龙珠公司是没有向晶凯公司购买过布的", "曾由佛山市顺德区晶凯贸易有限公司（以下下称晶凯公司）代开发票的；（2）伟嘉塑料厂", "曾由佛山市誉天金属制品厂代开发票的；（3）全铭公司", "曾由佛山市南海区明锋玻璃有限公司代开发票的；（4）方圆纸箱厂", "”我见余宏伟都同意也就没有再说什么、在《付款申请书》上签名同意交给余宏伟", "”我见他这样说", "取得佛山市南海华豪铝型材有限公司等12家企业虚开的增值税专用发票", "有悔改表现", "悔罪表现"], "89": ["盗窃财物共计价值人民币48189.5元", "盗窃财物共计价值人民币15869.5元", "盗窃现金11700余元及商店部分零钱、香烟及一瓶西凤三十年白酒", "盗窃财物共计价值人民币48189.5元", "盗窃财物共计价值人民币15869.5元", "犯罪时已满十六周岁未满十八周岁", "盗窃现金11700余元及商店部分零钱、香烟及一瓶西凤三十年白酒", "好逸恶劳的思想", "盗窃他人财物", "窃得赃款赃物价值人民币13", "窃得赃款赃物价值人民币4", "窃得赃款赃物价值人民币38", "窃得赃款赃物价值人民币28", "窃得赃款赃物价值人民币13", "窃得赃款赃物价值人民币4", "犯罪较轻的", "走私、贩卖、运输、制造毒品", "走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的", "走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的", "犯罪事实清楚", "系盗窃集团的首要分子", "秘密窃取他人财物"], "90": ["我让夏旭阳先打钱给我", "我打电话给“龙哥”（胡清心）", "让他带冰毒过来", "让我去体育馆附近的热土某网吧等他", "我买冰毒是自己吸的", "这次可以买30克", "要我按照他们说的来供述", "要靠自己帮助", "这不影响认定胡清心贩卖毒品罪名的成立", "说要购买100元的“K粉”", "我问李某某拉烟叶去滦县干什么", "让我给她打电话", "让她来响嘡接我们", "围着我们转了一圈", "我就给王某某打个电话", "我就给他介绍到蔡利那存放了", "让我帮忙做点", "我就做了2000多斤烟丝并用纸箱包装好", "我送来的烟丝就是他买的", "我就和王某某说", "我这么远把货送来了", "你结不了帐我就把货拉回去", "说都是朋友帮忙", "你不给钱这事咋整", "我又向其提出宇龙珠公司代开增值税专用发票的问题", "也不去过问", "（你以上所说的“兼管采购部”是什么意思？）因为李君达总经理平均每个月都有十多天去出差", "我就会告诉采购员请示财务经理余宏伟", "他不同意是不能付款的", "我到公司已经有这样的情况了", "我想应该就是其他公司找这几家公司代开的吧", "我方要求开发票的话", "他就叫我们问一问余宏伟意见", "都会要求我们要以“含税价”再与这些供应商去洽谈", "都会要求我们要以“含税价”再与这些供应商去洽谈", "我核对了供应商货款金额", "叫他宁愿给多点税金真实的商家也不要这样代开发票", "我拿着《付款申请书》到采购部问：“为什么《付款申请书》收款单位与供货商经常不符", "你不要管了", "”我问余宏伟怎样解决", "我还多次将供货商让他人代开增值税发票的情况告诉陈某甲", "我刚进入宇龙珠公司时与供货商核对应付货款后也曾直接填写《付款申请书》", "我找李君达（具体日期记不清楚）反映情况说：“《付款申请书》由财务人员填写容易出现货款的误差", "我将《付款申请书》拿到陈某甲的办公室", "也没要求我拒绝接收供货商找他人代开的增值税发票", "你按《付款申请书》支付货款就可以了", "我就打电话给李君达", "”我还是不放心", "我都按余宏伟的要求将包括博兴公司等供货商找其他单位代开在内的所有增值税发票交给会计邱文华", "他要我在工作中一定要注意", "想让我们成昌公司为宇龙珠公司开具约80多万元的增值税专用发票", "不能再开具增值税专用发票"], "91": ["多次贩卖给彭佳萍、林志常等吸毒人员吸食", "两次将林伟锋放在住房内的毒品贩卖给彭佳萍", "多次将“K粉”贩卖给彭佳萍、林志常吸食", "两次将林伟锋放在住房内的毒品贩卖给彭佳萍", "多次将“K粉”贩卖给吸毒人员彭佳萍、林志常", "每次交易前", "对五被告人均可从轻处罚", "对五被告人判处缓刑对其所居住的地区没有重大不良影响", "对五被告人均可宣告缓刑", "31次系扒窃行为", "18次系扒窃行为；被告人冯露参与扒窃3次", "2次系扒窃行为；被告人朱振国参与扒窃7次", "6次系扒窃行为；被告人王永红参与扒窃3次", "1次系扒窃行为；被告人周文杰参与扒窃1次；被告人陈全参与扒窃4次", "2次系扒窃行为；被告人黄霞参与扒窃10次", "5次系扒窃行为；被告人李於来参与扒窃3次", "1次系扒窃行为"], "92": ["此外", "）", "男", "女", "此外", "）", "）", "男", "此外", "此外", "此外", "此外", "因此", "此外", "因此", "此外", "因此", "因此", "此外", "此外", "因此", "因此", "故"], "93": ["我和朱法华最近是有点矛盾", "我和胡清心、朱法华三个人在陈桥村十亩村胡清心的出租房内吸食冰毒", "我这里有一位朋友想买", "我的手机号码是130××××2283", "我的父母和妻子知道我和别人合伙做生意", "自己都用“以后有钱了再给你”的借口搪塞胡清心", "他们与黄正彬及一些村民得知后", "人民陪审员杨振旺", "人民陪审员姚强", "我们拉的烟叶一包差不多一百斤", "我和李某某及一个司机开着两辆车（一个面包车、一个货车）给滦县一个叫王某某的女子送把烟", "我们就被滦县烟草专卖局的人给当场查获了", "我和李某某是好朋友", "他俩就看货谈价", "我和蔡利是连襟", "我和蔡利都知道李某某存放的是把烟", "我就有点货底子", "我也是帮忙的", "让我们一起想办法并讨论一下", "我们都表示找人代开增值税专用发票是偷税漏税行为", "但我们每个人都没有提出可行的意见", "我们作为公司职工也不方便再去提了", "我们公司所有员工也只能按照原来的做法去做", "我是主管监督采购员", "他们采购大额的东西都会给我说一下", "我们采购部的采购员或者财务部的人员会制作一张《付款申请书》", "他们这几个公司就找别的公司代他们公司开具了增值税专用发票", "我们没有向晶凯公司、誉天制品厂、明锋公司、天盈公司、天鸿公司、源春公司、建力公司等公司购买过原材料或者其他货物", "我们采购部人员洽谈的时候重点谈价钱", "而我们采购人员征求余宏伟意见的时候", "我们采购人员与这类供应商落实价格", "我们采购人员收到后会立即拿去给财务部", "我也只好接受并且参与这种代开增值税专用发票的行为", "你们以后可不可以统一让供货单位开发票？”唐某说：“公司一直都是这样的了", "他们三人肯定知道并同意供货商让他人代开增值税发票给宇龙珠公司的", "他们都不反对", "我与余宏伟、唐某、冯某、许某甲、曾某、李月华一起在办公室探讨如何协调做好工作时", "我们公司都没有向这两家公司采购货物", "我、余宏伟审核《付款申请书》", "我是不会去办理抵扣的", "我的四会成昌公司中负责宇龙珠公司业务的业务员黄畅佳同我讲说宇龙珠公司的人员想来成昌公司与我们谈业务及想谈一下向我们购买增值税专用发票的问题", "是我让李某戊根据宇龙珠公司提供的工商资料中反映的法定代表人的名字来填写的", "我们成昌公司业务是很规范的", "让我们做事；原审被告人蔡某供述：宇龙珠公司的老板是李君达、李君星两个", "自己并不知道骗钱的事", "自己并不知道抢劫的事实"], "94": ["建议对被告人岳鹏鹏判处一年六个月以上两年六个月以下有期徒刑并处罚金；被告人岳鹏鹏在缓刑考验期内再犯新罪", "请求从轻处罚", "降低了被害人经济损失", "建议对其在三年以下量刑并适用缓刑", "用于二人及覃成女朋友李某某外出旅游花销", "吸取教训", "采取爬窗入户的手段盗窃", "导致朱法华对我有意见", "是用于购买毒品", "采用上述同样的方式", "采用上述同样的方式", "采用上述同样的方式", "采用上述同样的方式", "采用言语恐吓、身体控制等暴力手段", "采用威胁、恐吓、殴打等暴力手段", "采用上述同样的方式", "采用上述同样的方式", "采用上述同样的方式", "采用上述同样的方式", "造成民警蔡某华、林某顺以及协警曾某明、林某富、蔡某林等七人受伤", "通过本院或者直接向广东省惠州市中级人民法院提出上诉", "被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯", "避免特别严重后果发生的", "通过手机联系", "通过手机联系等方式", "通过手机联系等方式", "通过本院或者直接向广东省惠州市中级人民法院提出上诉", "请求从轻判处", "导致违规套取了国家危房改造项目资金", "并用于该购置原材料的入账资料进行公司入账的", "用于抵扣17％税款的发票", "用于博兴公司的购货业务中", "需要交开票人或单位的开票费、手续费", "通常情况是由采购部人员与供应商洽谈的", "通常情况陈某甲只会对一些价格低的货物做决定", "一些采购量较大或价格高的商品", "确定用那些无资格开票的供应商购货之后", "通过实际供应商提供的委托书上的内容（内容有代开公司的账户、名称、账号、开户行等）核对代开公司的名称及收款方式、账户、开户行、账号、金额", "造成了国家税收的损失", "通过中间人谭某甲购买增值税专用发票", "通过谭某甲或其他人为宇龙珠公司虚开增值税专用发票并收取一定比例的开票费用", "造成了国家税收的损失", "要求对上诉人余宏伟从轻改判的意见理据不足", "采用欺骗手段引诱其加入", "实行统一食宿、统一发零钱乘车、收走聋哑人所盗窃财物的方式进行管理"], "95": ["14、2016年11月底", "15、2016年12月1日", "16、2016年3月底的一天", "17、2016年5月份的一天", "18、2016年5月19日", "19、2016年5月20日", "20、2016年8月20日", "21、2016年10月11日", "22、2016年12月3日", "23、2017年1月1日"], "96": ["情节严重", "情节严重", "情节严重", "情节严重的；", "情节严重", "数额巨大；被告人相涵、郭陈平、崔飞、徐川、阳本蓉、王成龙、成耀成、车丽梅、蔡发蓉、张松祺参与集团多次盗窃"], "97": ["刑事判决书、刑满释放人员通知书", "在刑罚执行完毕后", "与前罪并罚；建议对被告人覃成判处三年以上五年以下有期徒刑并处罚金", "其认罪悔过的态度诚恳", "量刑适当", "定罪准确", "量刑适当", "刑事附带民事判决书、释放证明书", "罪名成立", "认罪态度好", "（刑期从判决执行之日起计算", "羁押一日折抵刑期一日", "审判长何伟强", "犯罪嫌疑人虽不具有前两款规定的自首情节", "现羁押于惠东县看守所", "罪名成立", "量刑时均可酌情从轻处罚", "该量刑建议符合罪责刑相适应原则", "（刑期从判决执行之日起计算", "羁押一日折抵刑期一日", "（刑期从判决执行之日起计算", "羁押一日折抵刑期一日", "审判长钟惠松", "审判员刘惠霞", "现羁押于惠东县看守所", "罪名成立", "该量刑建议能体现罪责刑相适应原则", "认罪态度较好", "罪名成立；由于王某某曾经多次经营烟草生意", "缓刑二年", "在缓刑考验期间遵守社区矫正规定", "符合罪罚相适用原则", "当庭自愿认罪、悔罪", "定罪准确", "量刑适当", "对指控的58起盗窃事实", "且庭审中发问时陈全称钱是交给成耀成和徐川", "刑法第三百一十条第二款规定“犯窝藏罪", "庭审中", "庭审中又辩称其他人均不知情", "庭审中虽对细节作出辩解", "刑法执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪"], "98": ["构成贩卖毒品罪", "构成盗窃罪", "希望被告人今后加强法律观念", "参与盗窃17次", "皆构成盗窃罪", "皆构成盗窃罪", "现评判上诉人阿呷布吉、海来阿能、拉尔五合的上诉理由", "均从轻处罚", "有和枫溪人“全兄”合开一间古董店和服装店、一间便利店", "审查评判如下：1、胡清心称只是在被抓获的当天遭到公安人员的殴打", "负责具体组织、实施", "负责具体组织、实施", "协助抓获其他犯罪嫌疑人", "为打击刑事犯罪", "当支援民警、协警赶到现场后", "村口的道路被一货车堵住", "支援人员见此情况即下车步行进现场", "支援人员对围堵的村民劝导及警告无关人员离开现场", "户籍所在地：广东省惠东县大岭镇大洲村委沙湖村", "户籍所在地：广东省惠东县平山北街居委上西门7号", "公开开庭审理了本案", "利用、教唆未成年人走私、贩卖、运输、制造毒品", "户籍所在地：广东省惠东县安墩镇葵双村委九岭村", "公开开庭审理了本案", "贩卖的“K粉”是从“阿牛”处购得", "贩卖给“老春”的一个朋友三次", "综合被告人周镇杰的犯罪事实、犯罪情节、认罪态度、社会危险性", "事先讲好货到付款", "维护良好的社会主义市场经济秩序", "藤艺家公司与宇龙珠公司有业务往来", "资料是由桂茂公司传真过来的", "提供技术支持", "决定权在陈某甲和李君达手上", "由财务人员与供货商核对后由采购部复核一次再填写《付款申请书》更好", "出纳向华豪公司、凤铝公司支付货款", "停业前必须将财务的事情理顺", "所开发票也是通过供货商或直接送到宇龙珠公司", "负责宇龙珠公司的全部财务审批工作", "最高人民法院《关于适用〈全国人大常委会关于惩治虚开、伪造和非法出售增值税专用发票犯罪的决定〉的若干问题的解释》是由最高人民法院于1996年10月17日发布的司法解释", "认定被告人徐川、王成龙各分得1200元", "构成传授犯罪犯罪方法罪", "参与部分共同犯罪", "关于部分被告人及其辩护人提出各聋哑人系受童刚胁迫参与盗窃行为的意见", "再次描述当时情况"], "99": ["成为一个遵纪守法", "除了被抓那天被公安人员打之外", "认为被告人林伟锋无视国法", "由于被告人韩某明没有认真履行职责", "为了打击犯罪", "因为离职不在宇龙珠公司了", "因为平时原材料供应商的送货单、合同、以及真实的供货商提供的委托书我都有看过和把关", "而为了账务报账时清晰整个环节", "因为付货款是要付给开票方的公司的", "由于收款单位与实际供应商是不一致的", "除了伟嘉塑料厂和全铭公司是我入职之后才开始合作的", "为了继续在宇龙珠打工赚钱", "为方便分辨及核算", "对于谭某甲、温某的证言应结合在案的上诉人供述、证人证言以及银行流水等书证进行甄别后予以采信", "鉴于原判并未采信辩护人举示证据作为认定事实以及定罪、量刑的依据", "对于辩护人在二审阶段举示的4份照片", "本着对被告人有利的原则", "本着对被告人有利的原则", "关于起诉书指控2015年12月9日徐川、王成龙接送黄霞和陈全盗窃", "本着对被告人的原则"]}